{
    "all_articles": [
        {
            "kurdistan": [
                {
                    "article_id": 1,
                    "category": "أخبار - كُردستان",
                    "content": "\n\nتواصل بعض الفصائل العسكرية في عفرين بارتكاب الانتهاكات والممارسات الترهيبية بحق أبناء المدينة الأصليين من خطف، ومداهمة البيوت الآمنة، والاعتداء على المواطنين بالضرب والإهانة.\nوقال مراسل يكيتي ميديا فــي عفــرين أن الشرطة العسكرية في ناحية جنديرس اختطفت  بتاريخ 28 كانون الثاني 2022 أربعة مواطنين كُـرد من أبناء قرية  هيكجة وهم : شيرهات زعيم حسن 28 عاما من عائلة “دالو” ، رضوان رشيد محو 30عاما، عبد القادر رشيد حسن 32 عاما،و زياد عارف محو 34 عاما .\nوأضاف: بخصوص المختطف “شيرهات زعيم حسن”  سبق وأن تم اختطافه من قبل مسلحي سعد بن ابي وقاص المسيطر على القرية بتاريخ 17/8/2020  وتم إفراج عنه بكفالة مالية.\nإلى ذلك قالت منظمة حقوق الإنسان في عفرين أن عناصر الشرطة العسكرية داهمت وبتاريخ 12 كانون الثاني 2022 قرية قوجمان التابعة لناحية جنديرس وقامت بتفتيش منازل الكُرد بأسلوب همجي ويعود المنازل إلى من  فرهاد محمد موسى 51 عام،  حنان محمد موسى57 عام مختار قرية قوربة_جنديرس، بشار حنان موسى27 عام من العرب القدامى في عفرين .\n وجاء في تقرير المنظمة: كما تعرضت المسنة أمينة خليل نبي 80 عام والدة فرهاد محمد إلى رضوض في الوجه و تعرض الأخوة حسن وفرهاد إلى الضرب و الإهانة أثناء خطف فرهاد وتم الإفراج عنهم بتاريخ 23/01/2022 مقابل فدية مادية، في حين لا يزال بشار حنان موسى مختطف إلى الآن.\nكما وأقدمت الإستخبارات التركية والشرطة العسكرية بتاريخ 10  كانون الثاني 2021 باعتقال الشاب حسين بهجت حسيناكه من قرية رمضانلي والمقيم في جنديرس ، مع العلم أن الشاب بهجت قدم من لبنان وتوجه إلى جنديرس وقام بتسوية وضعه لدى المجلس المحلي في عفرين.\n",
                    "date": "31 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2019/05/afrin.png?resize=651%2C336&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "الممارسات الترهيبية مستمرة في عفرين"
                },
                {
                    "article_id": 2,
                    "category": "أخبار - كُردستان",
                    "content": "\n\nنفت دائرة الإقامة في أربيل/هولير، عاصمة إقليم كُـردستان العراق، إيقاف منح سمات الدخول إلى الإقليم للمواطنين السوريين، وأكدت أنها مستمرة في منح السمات وفقا للتعليمات السابقة.\nونقلت شبكة رووداو عن مدير عام دائرة الإقامة في أربيل، العقيد كامل البرزنجي، السبت، إن “ما يشاع على مواقع التواصل الاجتماعي حول إيقاف منح سمات الدخول للمواطنين السوريين غير صحيح“.\nوقال:  أن “منح تأشيرات الدخول مستمر، وفي حال صدور قرار جديد ستعلن وزارة الداخلية في إقليم كُـردستان عن القرار وعن أسباب صدوره“.\nوبحسب الشبكة، يتقدم المواطنون السوريون بطلباتهم للحصول على تأشيرة دخول قبل قيامهم بزيارة إقليم كُـردستان، حيث يتم السماح لهم بدخول أراضي الإقليم والبقاء فيه لمدة شهر في حال قبول طلباتهم.\nوأشارت إلى أنه في حال أراد السوري البقاء في إقليم كُـردستان، يتوجب عليه الحصول على إذن بالإقامة في إقليم كُردستان، وذلك وفقا لتعليمات وشروط مغايرة.\n",
                    "date": "30 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2019/01/Arbil.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "إقليم كُـردستان ينفي إيقاف منح الإقامات للسوريين"
                },
                {
                    "article_id": 3,
                    "category": "أخبار - كُردستان",
                    "content": "\n\nشنّ تنظيم داعش الإرهابي الهجوم على سجن الحسكة، وحدثت اشتباكات دامت نحو أسبوع، في عملية وصفت ب أكبر هجوم منذ القضاء على التنظيم في سوريا والعراق، تساؤلات كثيرة طُرحت مع بدء الهجوم، من أين أتى “داعش” بكل هذا السلاح، والخلايا النائمة، والتخطيط، ولمَ كان إعلام قوات سوريا الديمقراطية بعيداً عن إعطاء المعلومات والتفاصيل للمواطن العادي قبل السياسي، إلى جانب أسباب الخرق الأمني الكبير في حماية السجن.\nحول القــوة التي امتلكها داعش في الهجوم الذي يأتي بعد عدة سنوات من الإعلان عن القضاء على دولة الخلافة بعد سيطرة قوات سوريا الديمقراطية وقوات التحالف على بلدة الباغوز ربيع العام 2017 ، يكيتي ميديا توجهت بهذا السؤال إلى الكاتب وليد حاج عبدالقادر، والذي قال: عندما يصاب أي تنظيم بداء العظمة والذي ينتشر عادة في الجسد – التنظيم داء كالغرغرينا تبدأ تفتك بالجسد وكبداية تنشر داء الوهن باستيلاد نزعة الغرور وكفوقية سايكولوجية توهم الأفراد والمؤسسات لأنهم القوة التي لا تقهر ولمجرد الدنو منهم أو التفكير بالاقتراب منهم هو مجرد خيال ، هذه الحالة تفرز – تنعكس على الأداء وبالتالي فتح لفسحات وبوابة عديدة الرخاوة وبالتالي ثغرات إن طبيعية في البقاع والمناطق الأنسب للتسلل وإيجاد اوكار – مخابئ ويدخل أمثال هؤلاء وبتركيز على النقطة الأهم واعني بها شراء النفوس وفي واقع تنظيم راديكالي – يزعمون – والانفتاح على كل الخيارات وبفضفاضية انضمامية شعبوية كبروباغندا ، جميعنا لاحظنا حجم القبول عندهم واستهانة بآليات التدقيق والدراسة العملية لمجاميع عديدة انضموا او ضمموا إليها ! ونقطة أيضا جد مهمة تفرض ذاتها التركيز عليها ، واعني تحول هذه المنظومة اصلا ومن عميق تواجدها وتحولها سواء سياسيا او عسكريا من مجاميع حماية الشعب والحاضنة الى أداة تنفيذية بزعم حماية العالم ولكن طعنات الغدر بقيت في اعرافهم مجرد – مناوشات او عمليات ارهابية – بتهرب فظيع من التوصيف الدقيق لها – واعني بها – كاستهداف وجودي الشعب والقضية الكُردستانية ، و – التلهي – بدلاً عنها بغنائم – البترو دولار –\nوأضاف: وباختصار هناك عوامل عديدة مدبرة ساهمت لابل أنتجت هذه الغزوة وأهمها هو الفساد المتفشي وكنتاج حتمي لتجربتهم وترهل القيادات المسؤولة والتي أصبحت واضحة ممالك كل حوت فيهم، والنقطة الأهم : هو تراخي القبضة العسكرية لهذه المنظومة في المناطق المفترضة على أنها بقاعها وتركيزها في حواضن أخرى وأيضاً مخترقة سواها آبار النفط ومحيطها .\nوتابع قائلاً: وتبقى النقطة الأهم وهي ستكون بالطبع مرتبطة برغبة قسد بالأساس في إجراء تحقيقات جدية أو هامشية للتغطية على الجريمة واعني بها الخروقات الفظيعة في هيكليتها وتسرب ظاهرة الرشاوي – الصفقات الكبيرة حيث باتت مسالك البحث عن عمليات تهريب منظمة لهم في الهول أو ايجاد نقاط ارتكاز ضخمة كنقاط مزروعة بخلايا منظمة مختارة وارتباط وثيق وباحتراف بين تلك الخلايا والسجناء حتى باتت الخلايا كلها مجرد خلية منظمة وحدث الذي حدث .\nوباختصار : إنّ المجموعة المديرة والتي نفّذت العملية وباحترافية ضاهت دقة مخرجي أفلام بوليود الهندية الاحترافية ، و – أتوقع – بأنها كانت – لربما – تستهدف أعداداً من القيادات وربما مئتان أو أقل ولكن بعدما استسهل عليهم الأمر وسعوها لتشمل السجن بأكمله لخلق فوض كبيرة مقابل المهمين اكثر عندهم وهذه ستكشفها الايام، واخيراً : على قسد البحث في دهاليزها العميقة عن المخترقين في صفوفها فتفاصيل المسألة هي كلها مختفية برداء يقي من الكشف البنيوي نتيجة ترهل التنظيم وحلقيات الرشى والولاءات المسبقة لداعش عند كثيرين ممن أطلق سراحهم كعبث ايديولوجي ..\nالصحفي زارا سيدا وفي معرض رده بخصوص تضارب الأخبار منذ اليوم الأول لهجوم التنظيم على سجن الصناعة، وعدم الإفصاح بشكل رسمي عن تفاصيل الهجوم، قال: لا تزال هناك الكثير من التفاصيل المغيّبة منذ بداية هجوم تنظيم داعش على سجن الحسكة وهي أسئلة لم تتمكّن قوات سوريا الديمقراطية من التصدي للإجابة عليها سواء حول كيفية دخول المفخخات لقلب المدينة أو حول كيفية التواصل بين السجناء و”الخلايا النائمة” التي أطلقت العملية.\nوأضاف: في الوقت ذاته أوردت بشأن بعضها تصريحات متناقضة، مع إصرارها على خطاب شعبوي عاطفي مجيش يغيب حقائق مقلقة للرأي العام إذا ما انكشفت ،خطاب مفتقر للمصداقية يبرز أوهاما ليزيد من أعداد المصففين “المهربجين” المتحمسين للحديث عن “انتصارت” مزعومة.\nوأشار إلى أن قسد تتعامل إعلامياً مع كلّ حدث بمنطق المخرج السينمائي ، تارةً تزيد جرعة الاكشن وتارةً تخاطب العواطف لترسم صورة ملحمية هنا أو تمرير رسالة إلى جهة أخرى غير آبهة بالجمهور/ الشعب ااذي يتمّ تجيهله.\nوتابع:تتبع قسد إعلامياً مدرسة جوزيف جوبلز” وزير الدعاية النازية الذي لم يخفِ سعادته بوصفه الخبير الأول في التضليل الإعلامي ويتفاخر بأنه قادر على تعبئة الجمهور وتعزيز معنويات قواته، مضيفاً: مارست وتمارس قسد وعلى غرار كلّ الإعلام المرتبط (بشكل أو بأخر) بحزب العمال الكُردستاني التلاعب في المحتوى من أجل إعطاء قدر معين و محدود من الأخبار الصادقة والصحيحة لإخفاء عدم صدق / زيف القدر الأكبر منها في محاولة لصناعة أمر ما من قبيل أن يقترن الخبر ببعض المصداقية وبكذبة كبيرة.\nإخراج الأخبار اعتماداً على معلومات مغلوطة في هكذا ظروف دقيقة للتمظهر بصورة المنتصر (حادثة الحسكة الأخيرة أنموذج) يعرض حياة المدنيين للخطر ، إذ أنه يسلبهم القدرة على التحليل وبناء رؤية سليمة وبالتالي تمنعهم من تحديد خياراتهم بشكل صحيح يتناسب مع واقعهم وظروفهم، كما أن التوظيف السياسي للأخبار الكاذبة قد يؤدي إلى صراعات مجتمعية بين موالين لأطراف سياسية وقد تعمل على إحداث أو توسيع الشرخ بين المكونات المجتمعية.\nوبخصوص الخرق الأمني الكبير في حماية سجن الصناعة، وتواجد السجن أصلاً في منطقة شعبية مأهولة، تحدّث رمان يوسف المتابع لشأن الجماعات المتطرفة ليكيتي ميديا قائلاً: ماذا يفعل 5000 داعشي في هذه المنطقة، تقدّم لهم كل وسائل الراحة والرفاهية في حين يحرم أبناء المنطقة من الماء والخبز والكهرباء.\nوتابع: “انسحاب سبعة ألوية من الحشد الشعبي من الانبار ومناطق الموصل”، مشيرا إلى أنّ ذلك تزامن مع “فرار مئات قيادات داعش من سجن الحسكة ينذر أنّ هناك فلم جديد (حدث جلل) مثل فلم الموصل يدبر له”. لافتاً أنّ “الأمر ليس محض صدفة، اذا الحشد له يد بالموضوع لكي يعيد هيبته“.\nوحول ما نشر في صحيفة تابعة للتنظيم قال يوسف: التفاصيل في رواية التنظيم عبر صحيفة النبأ الموالية له، توضّح نوعاً من الأمور التي يعسر فهمها، ولكن الأهم هو فشل قسد الأمني الذريع، والفساد الذي يُعشعش في منظومتها، هناك تفاصيل عالقة مثل : كيفية دخول مفخخات لقلب المدينة، إضافة للتواصل بين السجناء و أخيراً عدم المصداقية في سرد التفاصيل و التباهي بأمور وانتصارات لم يحقّقوها .\n",
                    "date": "29 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/ivan.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "آراء: كيف هاجم “داعش” سجن الصناعة ومن أين أَتى بكل هذه القوة.. ولمَ غابت الحقيقة عن إعلام “قسد”"
                },
                {
                    "article_id": 4,
                    "category": "أخبار - كُردستان",
                    "content": "\n\nكشفت وسائل إعلام روسية، أنّ موسكو، نشرت مقاتلات من طراز سو-34 في مطار مدينة قامشلو بعد الهجوم الأخير الذي شنّه تنظيم “داعش” الإرهابي على سجن الصناعة في الحسكة.\nوقالت صحيفة “Rusvesna” الروسية، إنّ “القوات الأميركية لم تستطع قمع هجوم “داعش” الأخير على سجن غويران في الحسكة، ما دفع روسيا لتعزيز قواتها في المنطقة”.\nوشن تنظيم داعش الإرهابي هجوماًعلى سجن الحسكة، وحدثت اشتباكات دامت نحو أسبوع، في عملية وصفت بأكبر هجوم منذ القضاء على التنظيم في سوريا والعراق، وسط أنباء عن هروب عناصر التنظيم إلى البادية السورية، والحدود العراقية.\n",
                    "date": "28 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/so.jpg?resize=540%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "بعد هجوم داعش على سجن الصناعة… روسيا تنشر مقاتلات سوخوي في مطار قامشلو"
                },
                {
                    "article_id": 5,
                    "category": "أخبار - كُردستان",
                    "content": "\n\nخطف تنظيم الشبيبة الثورية/ جوانن شورشكر، التابع لحزب الاتحاد الديمقراطي، قاصراً مــن حــي المفتي بمدينة الحسكة، خلال قيام الأخير مع رفاقه من الحي بحراسة خلال تزامناً مع اشتباكات قوات سوريا الديمقراطية وتنظيم داعش الإرهابي في الأحياء الجنوبية لمدينة الحسكة.\nوقالت سعاد خليل والدة الطفل القاصر، “محمد” في تدوينة نشرتها على حسابها بموقع فيسبوك، فقدت أبني محمد آزاد حسن خلال حراسته للحي مع عدد من أصدقائه، مطالبة في الوقت قائد قوات سوريا الديمقراطية بإعادة نجلها إلى المنزل.\nوفي تدوينة أخرى قالت سعاد خليل أن أبنها أتصل معها وهو يقول لها بأنه عائد للمنزل، وأرفقت “خليل” صورة عن بطاقته الشخصية في البطاقة العائلية توضح أن الطفل من مواليد الأول من أيلول 2007 في الحسكة.\nوأتهم ناشطون من الحسكة تنظيم الشبيبة الثورية/ جوانن شورشكر بخطف الطفل محمد.\nوشهدت مدينة الحسكة اشتباكات نهاية الأسبوع الماضي بين قوات سوريا الديمقراطية وتنظيم داعش الإرهابي، قام خلالها أهالي المدينة بحراسة أحيائهم بعد أنباء عن فرار عناصر من التنظيم إلى داخل الأحياء الشعبية.\n",
                    "date": "27 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/mihemed-azad-hesen.jpg?resize=720%2C371&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "جوانن شورشكر يختطف قاصراً من حي المفتي فــي الحسكة…"
                },
                {
                    "article_id": 6,
                    "category": "أخبار - كُردستان",
                    "content": "\nثبت لدى المحكمة الإدارية الاتحادية أن دار نشر “ميزوبوتامين” وشركة “إم آي آر” للموسيقى كانتا مرتبطتين على صعيد الموارد البشرية والشؤون المالية بحزب العمال الكردستاني المحظور.\nأيدت المحكمة الإدارية الاتحادية في ألمانيا حظر مؤسستين كرديتين باعتبارهما منظمتين فرعيتين لحزب العمال الكردستاني المحظور “بي كيه كيه” (PKK). وقالت المحكمة، في لايبزيغ بشرق ألمانيا، في حيثيات حكمها اليوم الأربعاء (26 يناير/ كانون الثاني 2022)، إنه ثبت لديها أن دار نشر “ميزوبوتامين” (Mezopotamien) وشركة “إم آي آر” (MIR) للموسيقى كانتا مرتبطتين على صعيد الموارد البشرية والشؤون المالية بالحزب المحظور.\nوكانت وزارة الداخلية الألمانية قد حظرت المؤسستين في عام 2019، استنادا إلى قانون الجمعيات، وقد تقدمت الشركتان بشكوى على قرار الوزارة.\nوتجدر الإشارة إلى أن حزب العمال الكردستاني مدرج على قائمة المنظمات الإرهابية في ألمانيا والاتحاد الأوروبي.\nورأت المحكمة أن النشاط التجاري لدار النشر كان يهدف لتسويق مواد دعائية لحزب العمال.\nوكانت حملات تفتيش لمقرات عمل تابعة للدار أسفرت عن العثور على عدد كبير من الكتب والمجلات التي تثبت ذلك، وقالت المحكمة إن الدار حصلت بالإضافة إلى ذلك على منح مالية من قيادة حزب العمال في أوروبا وبالتالي صارت تخضع لمساءلة من قبل قيادة الحزب.\nوقيمت المحكمة شركة “إم آي آر” على نحو مختلف، وهي شركة تقوم بتوفير فنانين وبيع وسائط صوتية، حيث قال القضاة إن نشاطها التجاري “لم يكن مختصا بحزب العمال الكردستاني” لكنها قدمت، من خلال إيراداتها، الرعاية لندوات للحزب.\nيذكر أن الشركة ودار النشر لهما نفس العنوان في ولاية شمال الراين ويستفاليا كما أن لهما نفس الرئيس التنفيذي ونفس المساهم الوحيد، وقالت المحكمة إنها على قناعة بأن هذا المساهم هو كادر رفيع المستوى في حزب العمال.\nوكان محامي وزارة الداخلية الألمانية في القضية فولفغانغ روت قد قال في جلسة المحكمة: “كل شخص لديه الحرية في أن يقوم بتسويق وتوزيع الموسيقى الكردية والأدب الكردي، لكن فقط ليس كمنظمة فرعية لحزب العمال الكردستاني”.\nأما محامو دار النشر وشركة الموسيقى فقد نفوا بشدة وجود صلات لهما بحزب العمال الكردستاني.\nيذكر أنه بقرار المحكمة الإدارية الاتحادية في لايبزيغ اليوم الأربعاء أمسى قرار حظر دار النشر وشركة الموسيقى باتا ونهائيا.\nDW\n الوسوماحزاب محظورة المانيا حزب العمال الكردستاني\n",
                    "date": "27 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2018/12/Pkk.jpg?resize=640%2C300&ssl=1",
                    "tags": [
                        "احزاب محظورة",
                        "المانيا",
                        "حزب العمال الكردستاني"
                    ],
                    "title": "ألمانيا: حكم بتأييد حظر مؤسستين كرديتين لعلاقتهما بحزب محظور"
                },
                {
                    "article_id": 7,
                    "category": "أخبار - كُردستان",
                    "content": "\n\nالتقى رئيس حكومة إقليم كُـردستان العــراق، مسرور بارزاني، اليوم الثلاثاء، مــع ولي عهد أبو ظبي ونائب القائد العام للقوات المسلحة، الشيخ محمد بن زايد آل نهيـــان.\nوقال بارزاني في تدوينة نشهرها على صفحته الرسمية بموقع فيسبوك، وتابعتها يكيتي ميديا: التقيتُ في العاصمة الإماراتية أبو ظبي، اليوم الثلاثاء 25 كانون الثاني (يناير) 2022، ولي عهد أبو ظبي ونائب القائد الأعلى للقوات المسلحة سمو الشيخ محمد بن زايد آل نهيان.\nوأضاف: وتباحثنا أثناء اللقاء، حول سبل تعزيز العلاقات التي تربط العراق وإقليم كُـردستان مع دولة الإمارات العربية المتحدة.\nوتابع: كذلك ناقشنا العملية السياسية في العراق وآخر المستجدات في المنطقة عموماً، وأكدنا على أهمية توطيد أواصر الصداقة وتوسيع آفاق التنسيق والتعاون بين الإمارات وإقليم كُـردستان.\nووصل بارزاني، اليوم الثلاثاء، إلى أبو ظبي في زيارة رسمية إلى دولة الإمارات العربية المتحدة، وكان في استقباله في مطار أبو ظبي، رئيس دائرة تنمية المجتمع في أبو ظبي الدكتور مغير خميس الخييلي.\n",
                    "date": "25 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/Zayd-U-Berzani.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "بارزاني يلتقي مــع ولي عهــد أبــو ظبي"
                },
                {
                    "article_id": 8,
                    "category": "أخبار - كُردستان",
                    "content": "\nقالت وزارة الخارجية والتنمية البريطانية إن الهجوم الذي شنه “تنظيم الدولة”، الخميس الماضي، على سجن الصناعة في حي غويران بمدينة الحسكة شمال شرقي سوريا “محاولة يائسة لإعادة بناء قواته المستنزفة”.\nوفي تغريدة عبر حسابها الرسمي في “تويتر”، أكدت الخارجية البريطانية على أن “التحالف الدولي عازم على ضمان فشل داعش بتحقيق مسعاه”، مشيرة إلى أن “هذا الهجوم وغيره في سوريا والعراق يذكرنا بالخطر الذي يشكله داعش على المنطقة”.\nوأشارت الخارجية البريطانية إلى أن “التحالف الدولي يشيد بشركائه، قوات سوريا الديمقراطية، لاستجابتها الشجاعة رداً على الهجوم”.\nوالسبت الماضي، دانت وزارة الخارجية الأميركية الهجوم الذي شنه “تنظيم الدولة” على سجن الصناعة، مشيرة إلى أن “مهاجمة مركز الاحتجاز كان على رأس أولويات تنظيم الدولة لأكثر من عام”.\nوقال المتحدث باسم الخارجية الأميركية، نيد برايس، إن “هذا الهجوم يسلط الضوء على أهمية المبادرات التي يتخذها التحالف الدولي لهزيمة التنظيم وضرورة تمويلها بشكل كامل، وذلك لتعزيز أمن مرافق الاحتجاز لعناصر التنظيم”.\nوسيطر مئات السجناء من معتقلي “تنظيم الدولة”، مساء الخميس الماضي، على سجن الصناعة بحي غويران، بعد هجوم شنته خلايا التنظيم من خارج السجن استهدفت أسواره بسيارتين ملغّمتين، وسط اشتباكات ما تزال مستمرة.\nوبعد الهجوم خرج عشرات السجناء من مهاجعهم، وفرضوا سيطرتهم الكاملة على السجن داخلياً، كما انتشروا في عدة أحياء مع مجموعة من عناصر التنظيم كانت تنتظرهم في الخارج.\nوأعلنت “قوات سوريا الديمقراطية”، مساء أمس الإثنين، عن استسلام 300 من عناصر “تنظيم الدولة” الهاربين من السجن، مشيرة إلى أنها “تواصل حملة تمشيط حي غويران وملاحقة الخلايا التي حاولت مؤازرة مقاتلي داعش في السجن”.\n الوسومبريطانية داعش سجن غويران قسد\n",
                    "date": "25 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/ivan.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "بريطانية",
                        "داعش",
                        "سجن غويران",
                        "قسد"
                    ],
                    "title": "بريطانيا: هجمات “داعش” في الحسكة محاولة يائسة لإعادة بناء قواته"
                },
                {
                    "article_id": 9,
                    "category": "أخبار - كُردستان",
                    "content": "\n\nتصريح\nفي يوم الخميس 20- 1- 2022م اقدمت مجموعات من الخلايا النائمة لتنظيم داعش الإرهابي بهجوم بالمفخخات على محيط سجن الصناعة في حي غويران في مدينة الحسكة ، والذي يحتجز الالاف من عناصر داعش اعقبه هجوم مباشر على السجن نفسه انطلاقا من الاحياء المجاورة له ،\nوقد اسفر هذا الهجوم الارهابي إلى استشهاد عدد من حراس السجن والمدافعين عنه ومن مقاتلي قوات قسد وعدد من المدنيين، وتشير الانباء إلى فرار مجموعة من عناصر التنظيم المحتجزين هناك من السجن مما يشكل خطرا كبيراً على السكان وعلى أمن واستقرار المنطقة,\nفي حين تقوم قوات التحالف الدولي وقوات قسد بملاحقتهم ، ياتي هذا الهجوم في وقت تزايد فيه نشاط داعش على طرفي الحدود السورية العراقية واستهدافه للقرى الامنة ولقوات البيشمركة .\nإننا في المجلس الوطني الكردي في سوريا في الوقت الذي ندين عملية داعش الإرهابية ومن يقف وراءها ،\nنؤكد على مازاده الوضع الناشب من معاناة اهالي مدينة الحسكة في ظل الاوضاع المعيشية والخدمية المتفاقمة وضرورة توفير مايلزم من الاحتياجات لتخفيف هذه المعاناة ، و ندعو قيادة قسد بالعمل على وضع حد لحالة الفساد والاستفراد بالقرارات المصيرية لابناء شعبنا والانتهاكات التي تمارسها المجموعات المسلحة التابعة ل pyd بمسمياتها المختلفة والتي تستهدف الحريات والعمل السياسي ووحدة الموقف الكردي وافشال اي مسعى بهذا الاتجاه ،\nكما ندعو التحالف الدولي الى تحمل مسؤولياته في العمل على حماية المنطقة ودعم استقرارها عبر ادارة مشتركة تمثل كافة مكوناتها وايجاد حل لآلاف المحتجزين من عناصر داعش وذلك بايجاد آليات مناسبة لترحيلهم والزام حكومات الدول التي ينتسب لها هؤلاء باستعادتهم ومحاكمتهم وضمان عدم عودتهم ويدعو ايضا قوات التحالف الدولي العمل للقضاء على البؤر الإرهابية المنتشرة وتجفيف منابعه.\nكما ندعو أبناء شعبنا إلى الحيطة والحذر من العناصر الغريبة وندعو كافة المكونات الى التعاون للحفاظ على السلم الاهلي و حماية ابنائهم من خطر الارهاب والارهابيين.\n٢٤ / ١ / ٢٠٢٢م\nالامانة العامة للمجلس الوطني الكردي في سوريا\n",
                    "date": "24 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/05/ENKS.jpg?resize=720%2C405&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "تصريح من الأمانة العامة للمجلس الوطني بخصوص الهجوم الأخير لقوات “داعش” الإرهابية على سجن الحسكة .."
                },
                {
                    "article_id": 10,
                    "category": "أخبار - كُردستان",
                    "content": "\n\nقال قائد قوة المهام المشتركة في التحالف الدولي ضد داعش، جون برينان،إن قواته نفذت سلسلة ضربات ضد التنظيم في سجن غويران (في الحسكة).\nونقل بيان للتحالف الدولي عن برينان وصفه للعملية التي قادها داعش بأنها “محاولة يائسة”، وقال إن التنظيم “أصدر بذلك حكماً بالإعدام” على العديد من أفراده.\nوأضاف أن التحالف الدولي يحتفظ بالحق في الدفاع عن نفسه وعن القوات الشريكة له ضد أي تهديد، وأنه سيواصل بذل كل ما في وسعه لحماية تلك القوات.\nوأردف: “عندما حمل معتقلو داعش السلاح، أصبحوا يشكلون تهديداً نشطاً، ثم اشتبكوا معنا وتم قتلهم في غارات جوية لقوات سوريا الديمقراطية والتحالف”، مشيراً إلى أن المعتقلين الذين لم يشاركوا في تلك العملية سيتم تأمينهم.\nكما أكد أن التحالف واثق من أن محاولة عناصر “داعش” الأخيرة للهروب “لن تشكل تهديداً كبيراً للعراق أو المنطقة”، لكن التحالف “يحلل الوضع لتحديد” ما إذا كان عناصر “داعش” يخططون لأي هجمات مستقبلية على مرافق الاحتجاز الأخرى في العراق وسوريا.\nتجدر الإشارة إلى إن الاشتباكات بين قوات سوريا الديمقراطية وقوات التحالف الدولي من جهة وتنظيم داعش الإرهابي في الأحياء الجنوبية لمدينة الحسكة دخلت يومها الخامس، للمزيد (أضغط هنا)\n",
                    "date": "24 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2020/09/637202536623190075.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "التحالف الدولي: عملية داعش بالحسكة لا تشكل تهديداً للمنطقة"
                }
            ]
        },
        {
            "syria": [
                {
                    "article_id": 1,
                    "category": "أخبار - سوريا",
                    "content": "\n\nأعلن التحالف الدولي ضد تنظيم “داعش” أن قوات سوريا الديمقراطية “طهرت” سجن غويران في الحسكة من عناصر تنظيم “داعش”، وتقوم بعمليات لتأمين المنطقة بالكامل.\nوقالت قوة المهام المشتركة التابعة للتحالف في بيان، الأحد، إنه تم نقل عناصر “داعش” المعتقلين إلى منشأة محصنة.\nوأضافت أن قوات سوريا الديمقراطية “سيطرت على الوضع من خلال إجراء مفاوضات أدت إلى استسلام غالبية المهاجمين وإطلاق سراح الرهائن”، وفق البيان.\n",
                    "date": "31 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/isis.jpg?resize=678%2C452&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "التحالف الدولي يعلن نقل “دواعش” سجن غويران إلى منشأة محصنة"
                },
                {
                    "article_id": 2,
                    "category": "أخبار - سوريا",
                    "content": "\n\nقالت صحيفة نيويورك تايمز الأميركية إن أحداث الحسكة الأخيرة قدمت تذكيرا صارخا بأنه بعد ثلاث سنوات من انهيار ما يسمى خلافة “داعش” لا تزال قدرة التنظيم على خلق العنف والفوضى مستمرة”.\nوأضافت الصحيفة في تقرير أن تنظيم “داعش”، ليس قويا كما كان في السابق، لكن الخبراء يقولون إنه بمرور الوقت سيتوسع مع توفر الظروف الملائمة لذلك في البلدان غير المستقرة التي ينشط بها.\nوفي هذا الصدد قال الأستاذ المشارك في الكلية الحربية البحرية الأميركية كريغ وايتسايد: “إنها حقا مسألة وقت قبل أن تسنح الفرصة مرة أخرى لداعش للعودة مجددا“.\nويضيف أن “قدرة التنظيم على حشد عشرات المقاتلين واقتحام سجن تديره قوات مدعومة من الولايات المتحدة في ظل معلومات عن احتمال استهدافه، يعد إنجازا بالنسبة لداعش“.\nوتنقل الصحيفة عن مسؤول أميركي كبير إن “الهدف المحتمل للعملية هو تحرير بعض القادة والمقاتلين الكبار أو العناصر من ذوي المهارات المحددة، مثل صنع القنابل”، مرجحا “هروب نحو 200 سجين” من جراء الهجوم على سجن الحسكة.\nمن جانبها قالت المحللة السورية البارزة في مجموعة الأزمات الدولية دارين خليفة إن “الوضع أصبح أكثر سوءا في عام 2021، ليس بسبب كثرة الهجمات على نقاط التفتيش، ولكن لأن تلك الهجمات جعلت قوات الأمن خائفة من إقامة نقاط تفتيش“.\nوأضافت أن “عوامل أخرى ساهمت في استمرار تنظيم داعش، ومنها أن قوات سوريا الديمقراطية كانت تجد صعوبة في كسب ثقة السكان المحليين في المناطق ذات الغالبية العربية الساحقة بحسب تعبيرها“.\n",
                    "date": "30 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/hasaka.jpg?resize=639%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "“نيويورك تايمز”: نحو 200 عنصر من “داعش” استطاعوا الفرار من سجن الحسكة"
                },
                {
                    "article_id": 3,
                    "category": "أخبار - سوريا",
                    "content": "\n\nعقدت مجموعات سورية “مؤثرة” محادثات سرية في ألمانيا في محاولة للتوصل إلى حل ينهي الصراع.\nوحضر اللقاء شخصيات من المعارضة ومن النظام السوري بالإضافة لأعضاء من عائلات وقبائل مهمة وكذلك شخصيات بارزة.واستمر ليومين بحسب ما ذكر موقع “العين“.\nوقال الألماني-السوري، نصيف نعيم، الذي أدار الاجتماع، إن الأمر يتعلق بسد الفجوة بين المعسكرين المتعاديين.\nوتعتبر المبادرة نفسها بمثابة تكملة للمفاوضات الرسمية بين النظام والمعارضة بوساطة الأمم المتحدة في جنيف، والتي وصلت إلى طريق مسدود منذ فترة طويلة.\n",
                    "date": "30 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2019/01/ALMANYA.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "اجتماع “سري” ضم شخصيات من المعارضة والنظام في ألمانيا لتقريب وجهات النظر"
                },
                {
                    "article_id": 4,
                    "category": "أخبار - سوريا",
                    "content": "\n\nحض وكيل الأمين العام للأمم المتحدة للشؤون الإنسانية منسق المعونة الطارئة، مارتن غريفيث، أعضاء مجلس الأمن على العمل من أجل مواصلة إيصال المساعدات لملايين السوريين عبر الحدود، رغم التحسُّن الملحوظ في إرسال بعضها عبر خطوط القتال. وهذا ما رددته المندوبة الأميركية الدائمة لدى المنظمة الدولية، ليندا توماس غرينفيلد، التي دعت إلى الاعتراف بأن «المساعدة عبر الحدود لا غنى عنها».\nوكان غريفيث يقدم إحاطة بدت قاتمة وحزينة أمام أعضاء مجلس الأمن في نيويورك، استهلَّها بالتعبير عن «القلق البالغ» حيال «مئات الأطفال المحاصرين بشكل مرعب» في سجن الحسكة، داعياً إلى «إجلائهم إلى بر الأمان». وقال: «حتى لو غادروا السجن، فإن مستقبلهم غير مؤكد»، مشدداً على أنهم «بحاجة إلى إعادة بناء حياتهم». ووصف الهجوم على سجن الحسكة بأنه «تذكير حي» بمدى عدم الاستقرار في البلاد، بالإضافة إلى كونه «تذكيراً تقشعر له الأبدان بتهديد (داعش)». وإذ عرض لأعمال العنف المتواصلة في العديد من المناطق، لاحظ أن العواصف الشتوية خلال الأسبوع الماضي أدت إلى تضرر آلاف الخيام في الشمال الغربي. وأضاف أن النازحين «يحرقون القمامة للتدفئة، ويخاطرون بالاختناق من درجات حرارة دون الصفر في تلك الخيام».\nوأفاد غريفيث بأن الأزمة الاقتصادية «تزداد تعمقاً»، إذ ترتفع أسعار الطعام أكثر، وبلغت تكلفة متوسط الغذاء مستويات عالية جديدة، في كل شهر من الأشهر الأربعة الماضية، كما أن إنتاج الغذاء المحلي يبعث على القلق. وحض على استمرار تقديم الدعم للخطة الإنسانية لضمان استمرار عمليات تسليم المساعدات في الوقت المناسب، قائلاً: «وصلت المساعدات الغذائية التي تسلم عبر الخطوط إلى أكثر من 40 ألف شخص هذا الشهر»، معتبراً ذلك «تطوراً إيجابياً». غير أنه شدد على أن «العمليات عبر الخطوط لا يمكن أن تحل محل حجم أو نطاق العملية الضخمة عبر الحدود في هذه المرحلة». وطالب أعضاء مجلس الأمن بالعمل مع الأمم المتحدة والوكالات الإنسانية الأخرى في شأن «نهج جديد».\nوكذلك تحدث الأمين العام للمجلس النرويجي للاجئين، يان إيغلاند، الذي عاد في ديسمبر (كانون الأول) الماضي من زيارة إلى سوريا شملت درعا في الجنوب، وكذلك دمشق والغوطة الشرقية. ولفت إلى أنه سمع بشكل متكرر من العائلات التي التقاها: «انتقلنا من الحرب إلى الجحيم». وطلب مساعدة الدول الأعضاء في مجلس الأمن في «إنهاء قيود الوصول على كل جوانب خطوط النزاع»، بما في ذلك القيود اللوجستية والإدارية والقانونية والحواجز المادية، التي تؤخر وصول المساعدات الإغاثية عبر الحدود وعبر الخطوط.\nوتكلمت المندوبة الأميركية، فذكرت بأن الولايات المتحدة «لا تزال أكبر مانح منفرد» للمساعدات الإنسانية لسوريا. ولكنها دعت إلى العمل بشكل جماعي من أجل «تخفيف حالة الطوارئ الإنسانية المستمرة»، بما في ذلك عبر زيادة الدعم المالي لمساعدة نحو أربعة ملايين سوري بحاجة إلى دعم خلال فصل الشتاء.\nوأكدت دعم واشنطن لعمليات التسليم عبر الخطوط وعبر الحدود، داعية إلى «الاعتراف بأن المساعدة عبر الحدود لا غنى عنها، ويجب علينا تجديد وتوسيع الإذن بوصول المساعدات الإنسانية عبر الحدود هذا الصيف»، ليس فقط لضمان بقاء معبر باب الهوى مفتوحاً، ولكن أيضاً أن تكون كل الخيارات العابرة للحدود متاحة لتلبية الحاجات الإنسانية.\nوربط المندوب السوري بسام صباغ معاناة ملايين السوريين بما سماه «الإرهاب الاقتصادي السافر وسياسات العقاب الجماعي» التي تفرضها الولايات المتحدة على بلاده.\nوعلى أثر انتهاء هذه الجلسة حول الوضع الإنساني، عقد مجلس الأمن جلسة ثانية بطلب من روسيا للنظر في التطورات التي تشهدها مدينة الحسكة، منذ فرار آلاف السجناء الذين يُشتبه في أنهم منتمون إلى «داعش» أو مقربون منه.\nواستمع أعضاد المجلس إلى إحاطة من وكيل الأمين العام مدير مركز الأمم المتحدة لمكافحة الإرهاب، فلاديمير فورونكوف، حول الفرار من السجن، وما تبعه من فصول لا تزال متواصلة. وأكد أن الهجوم أدى إلى هروب عدد غير معروف من عناصر «داعش» المسجونين، وبينهم أكثر من 700 طفل. وعبر فورونكوف عن صدمته إزاء التقارير التي تفيد بأن «داعش» استخدم هؤلاء الأطفال دروعاً بشرية.\naawsat\n",
                    "date": "29 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2019/04/0-40-1.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "جلسة حول الإرهاب بعد تمرد «داعش» في الحسكة.. مطالبات أممية بمواصلة المساعدات إلى سوريا"
                },
                {
                    "article_id": 5,
                    "category": "أخبار - سوريا",
                    "content": "\n\nقال رئيس الوزراء الإسرائيلي، نفتالي بينيت إن بلاده كثفت هجماتها على المواقع الإيرانية في سوريا، وأكد أن إسرائيل ستمنع طهران من امتلاك قنبلة ذرية، بغض النظر عن أي اتفاق يتم التوصل إليه في فيينا.\nوفي مقابلة له نشرت النسخة الكاملة لها في صحيفة “هآرتس” أن بلاده كثفت هجماتها في سوريا لإضعاف إيران، وأضاف:”لقد عززنا أنشطتنا بشكل كبير في سوريا. يرى ذلك كل من يملك عيونا.”\nكما أكد رئيس الوزراء الإسرائيلي بينيت أنه يعتزم قطع رأس الأخطبوط في طهران.\nAlhadath\n",
                    "date": "29 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/رئيس-الوزراء-الإسرائيلي،-نفتالي-بينيت.jpg?resize=739%2C415&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "إسرائيل تعلن تكثيف هجماتها في سوريا لإضعاف إيران"
                },
                {
                    "article_id": 6,
                    "category": "أخبار - سوريا",
                    "content": "\n\nقال نائب سفير الولايات المتحدة في الأمم المتحدة، ريتشارد ميلز، إنه “مع اقتراب الذكرى الحادية عشرة للانتفاضة السورية، فإن واشنطن تواصل دفع خمسة أهداف للسعي إلى حل سلمي للصراع”.\nوأوضح في بيان تلاه خلال جلسة مجلس الأمن الدولي حول مستجدات الأزمة السورية، أن أول هذه الأهداف هو مواصلة حملة الولايات المتحدة والتحالف الدولي لمنع عودة ظهور “تنظيم الدولة“.\nوأوضح أن الهدف الثاني يتمثل في مواصلة تنفيذ وقف إطلاق النار في مختلف أنحاء البلاد، وذلك “أمر أساسي للحفاظ على مستويات العنف منخفضة في مختلف أنحاء سوريا“.\nأما الهدف الثالث هو عمل الولايات المتحدة على دعم توسيع وصول المساعدات الإنسانية بشكل كامل وبدون عوائق في مختلف أنحاء سوريا، والهدف الرابع يتمثل في أن “تواصل الولايات المتحدة الضغط من أجل تحقيق المساءلة، ولا سيما فيما يتعلق بانتهاكات الأسلحة الكيميائية، والجرائم ضد الإنسانية وجرائم الحرب، واحترام حقوق الإنسان“.\nوأما الهدف الأخير بحسب ميلر، فهو “العمل على دعم عملية سياسية يقودها الشعب السوري على النحو المتوخى والموافق عليه من قبل مجلس الأمن في القرار رقم 2254“.\nAlhadath\n",
                    "date": "28 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2016/02/الخارجية-الأمريكية-تلغي-تحذير-السفر-عن-رعاياها-إلى-تونس.jpg?resize=630%2C353&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "الخارجية الأمريكية تحدد خمسة أهداف لحل الصراع في سوريا"
                },
                {
                    "article_id": 7,
                    "category": "أخبار - سوريا",
                    "content": "\n\nحذرت الأمم المتحدة من كارثة قد تحل بآلاف الأسر التي تعيش أوضاعا مزرية في مخيمات شمال غرب سوريا، وشمال شرق البلاد، من جراء العواصف الثلجية التي تجتاح سوريا في الوقت الراهن.\nوقال منسق الأمم المتحدة الإقليمي للشؤون الإنسانية للأزمة السورية، مارك كيتس، إن “نحو ألف خيمة تضررت إما بالكامل أو بشكل كبير، بسبب تساقط الثلوج الكثيف في بعض المناطق، وانخفاض درجات الحرارة إلى ما دون الصفر“.\nوأشار إلى أن “نحو 2.8 مليون نازح يعيشون في شمال غربي سوريا، معظمهم في مخيمات سيئة في أفضل الأحوال، وخلال هذا الطقس البارد جدا، رأينا بالفعل مشاهد مروعة في الأيام القليلة الماضية“.\nوأكد أن النازحين في مخيمات الشمال السوري مرّوا بالكثير في السنوات الأخيرة، وفرّوا من مكان لآخر، ولحقت القنابل بهم، وكثير من المستشفيات والمدارس في شمال غربي سوريا دُمّرت خلال 10 سنوات من الحرب، والآن، نرى هؤلاء الأشخاص في بعض المخيمات، إنها منطقة كوارث حقيقية.\nوشدد على أنه “من غير المقبول أن يعيش 1.7 مليون شخص في مخيمات في ظروف مروّعة معظمهم من النساء والأطفال وكبار السن”، وأضاف: “هؤلاء هم مدنيون عالقون في منطقة حرب، وعلاوة على ذلك يضطرون للتعامل مع درجات حرارة أقل من الصفر، لا أحد يجب أن يعيش في ظروف كهذه“.\nودعا كيتس المجتمع الدولي إلى فعل المزيد والمساعدة في إخراج هؤلاء الأشخاص من الخيام إلى مأوى مؤقت أكثر أمنا وكرامة، وأكد أن “التكلفة كبيرة لتلبية احتياجات 6.5 ملايين نازح داخليا في سوريا”، في وقت لم تحصل الأمم المتحدة سوى على 45 % من التمويل الذي كانت تأمل في الحصول عليه.\nAlhadath\n",
                    "date": "25 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/Befer.jpg?resize=600%2C338&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "الأمم المتحدة تحذر من كارثة شمال غرب سوريا"
                },
                {
                    "article_id": 8,
                    "category": "أخبار - سوريا",
                    "content": "\n\nأصدر رئيس النظام السوري بشار الأسد اليوم مرسوماً تشريعياً يقضي بمنح عفوٍ عامٍ عن كامل العقوبة لمرتكبي جرائم الفرار الداخلي والخارجي، قبل تاريخ اليوم.\nونص المرسوم على منح عفو كامل عن العقوبة لمرتكبي جرائم الفرار الداخلي المنصوص عليها في المادة /100/ من قانون العقوبات العسكرية وعن كامل العقوبة لمرتكبي جرائم الفرار الخارجي.\nولا يشمل المرسوم المتوارين عن الأنظار والفارين عن وجه العدالة إلاّ إذا سلموا أنفسهم خلال ثلاثة أشهر بالنسبة للفرار الداخلي، وأربعة أشهر بالنسبة للفرار الخارجية.\n",
                    "date": "25 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2019/12/5df74e29423604406512ea33.jpg?resize=768%2C432&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "بشار الأســد يصدر مرسوم عفو عن “جرائم الفرار الداخلي والخارجي”"
                },
                {
                    "article_id": 9,
                    "category": "أخبار - سوريا",
                    "content": "\nأعلن الجيش الأردني، أمس الإثنين، إحباط محاولة تهريب كميات كبيرة من المواد المخدرة، قادمة من الأراضي السورية إلى الأراضي الأردنية.\nوصرح مصدر عسكري مسؤول في “القيادة العامة للقوات المسلحة الأردنية – الجيش العربي”، أن القوات المسلحة طبقت قواعد الاشتباك، مما أدى إلى فرار المهربين إلى داخل العمق السوري.\nوبعد تفتيش المنطقة عثر على 353 ألف حبة كبتاغون و150 كف حشيش و1388 “شريط جاليكا” و86 “شريط ترامادول” ونصف كيلو غرام من مادة الكريستال، حيث جرى تحويل المضبوطات إلى الجهات المختصة، وفقاً لقناة المملكة الأردنية.\nوأكد المصدر أن القوات المسلحة الأردنية ستضرب بيد من حديد، وستتعامل بكل قوة وحزم مع أي عملية تسلل أو محاولة تهريب لحماية الحدود، ومنع من تسول له نفسه العبث بالأمن الوطني الأردني.\nوفي السادس عشر من كانون الثاني الجاري، أعلن الجيش الأردني مقتل ضابط برتبة نقيب، وإصابة ثلاثة عناصر آخرين من حرس الحدود، خلال اشتباكات مع مهربي المخدرات على الحدود مع سوريا.\nالفرقة الرابعة وإنتاج الكبتاغون\nأنشأت الفرقة الرابعة التابعة للنظام السوري مكبساً لضغط حبوب الكبتاغون في منطقة “خراب الشحم” بمحافظة درعا، القريبة من الحدود الأردنية.\nوأفادت مصادر خاصة لموقع تلفزيون سوريا، في وقت سابق، بأن العمل يشرف عليه كل من: أحمد الشنوان – عبد الرحمن الشنوان – ليث السودي، وجميعهم يحملون بطاقات أمنية صادرة عن المكتب الأمني في الفرقة الرابعة، تساعدهم على تسهيل تحركاتهم وتضمن لهم المرور على جميع النقاط العسكرية من دون تفتيش.\nوينسق نشاط الفرقة الرابعة الخاص بالمخدرات في محافظة درعا العقيد محمد العيسى، الذي يعمل في المكتب الأمني للفرقة الرابعة.\nوبحسب المصادر، تتم في بلدة “نصيب” بريف درعا عمليات تغليف المواد المخدرة، وتجهيزها استعداداً لإرسالها إلى الأردن.\nويشهد الأردن، منذ سنوات، مئات محاولات التسلل والتهريب على الحدود مع سوريا، حيث تنشط حركة تهريب المخدرات إلى الأراضي الأردنية بصورة شبه يومية، قادمة من مناطق سيطرة النظام وميليشيا “حزب الله” اللبناني، في الجنوب السوري.\nتلفزيون سوريا\n \n الوسومالجيش الاردني الفرقة الرابعة المخدرات النظام السوري\n",
                    "date": "25 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/61ef05ad532e5.jpeg.jpg?resize=780%2C461&ssl=1",
                    "tags": [
                        "الجيش الاردني",
                        "الفرقة الرابعة",
                        "المخدرات",
                        "النظام السوري"
                    ],
                    "title": "الأردن يحبط محاولة تهريب كميات كبيرة من المخدرات قادمة من سوريا"
                },
                {
                    "article_id": 10,
                    "category": "أخبار - سوريا",
                    "content": "\n\nالتقى وفد من المجلس الوطني الكردي، ضم نائب رئيس الائتلاف الوطني السوري د.عبدالحكيم بشار و عضو الهيئة السياسية للائتلاف عبدالله كَدو، بالمستشار السياسي البريطاني للشؤون السورية ، سام كَيب، ذلك في مدينة اسطنبول في 24/1/2022.\nتناول المجتمعون القضية السورية والعملية السياسية الدولية الخاصة بسوريا، و أكدوا على ضرورة الإسراع في إنجاز حل عادل ينهي مأساة الشعب السوري، وفقا للقرارات الدولية ذات الشأن، منها القرار 2254، حيث مازال النظام يتهرب من الانخراط الفعلي في تلك العملية الدولية.\nو أبدا المسؤول البريطاني اهتمامه بسعي الائتلاف الوطني السوري لتطوير آليات عمله السياسي و الإداري والأمني و الخدمي …و تثبيت ذلك في النظام الأساسي للائتلاف.\nو تقدم وفد المجلس بالشكر للحكومة البريطانية على تقديم الدعم المالي للمنكوبين في مخيمات اللجوء في الشمال الغربي السوري بسبب العواصف الثلجية و الطقس الشتوي الصعب هناك.\nكما تناول المجتمعون الأوضاع الصعبة التي يعانيها الشعب الكردي في سوريا، و خاصة سبل تمكين المهجرين الكرد من مناطق عفرين و تل أبيض و سري كانييه / رأس العين، للعودة إلى ديارهم، حيث مازال مسلحو قوات سوريا الديمقراطية، قسد، يمنعون عودة مهجري عفرين المحاصرين من قبلهم في مخيم “شهبا” ، ورغم كل صعوبات العودة فإن حوالي 2000 عائلة عادت إلى ديارها في عفرين، خلال الأشهر الثلاثة الماضية، وطالب الوفد الكردي ممثل السياسة البريطانية بالضغط على “قسد” للسماح للمهجرين بالعودة وللكف عن تجنيد الأطفال القصر منهم، وتقدم الوفد الكردي بطلب تقديم منح دراسية ،خاصة، لأبناء وبنات عفرين و سري كانييه/ رأس العين وتل ابيض، دعما للعملية التعليمية التي اصطدمت بتداعيات التهجير و اضطراب الاستقرار الأمني .\nوناقش المجتمعون كيفية مكافحة جريمة خطف الأطفال القصر ، الصبيان و الفتيات، من قبل المسلحين الملثمين التابعين لحزب الاتحاد، الديمقراطي pyd ، و أبدا المستشار البريطاني استعداد بلاده للتعاون الممكن ضد هذه الجريمة النكراء.\nوكذلك تحدث وفد المجلس عن الصعوبات المعيشية المتفاقمة في “شرق الفرات ” عموما، والمناطق الكردية على خصوصا، ففي الوقت الذي تعتبر الجزيرة سلة الغذاء الرئيسية لسوريا، نرى سكانها يعانون من فقدان أساسيات الحياة، مثل الخبر والسكر و الكهرباء والغاز والمازوت وغيرها، ناهيكم عن الغلاء الفاحش، ذلك مع استمرار الانتهاكات اليومية وانتشار الفساد وسوء الإدارة، وغيرها من الأسباب التي أدت الى انهيار الوضع الاقتصادي، ودفع أكثر من 1200 شخص كردي لمناطقهم خلال الشهر الماضي ، و مازالت عملية الهجرة منها مستمرة، الأمر الذي يتطلب تضافر الجهود لوضع حد نهائي لكل تلك المسببات التي تفاقم معاناة الأهالي.\n– اسطنبول 25/1/2022\nممثلو المجلس الوطني الكردي في الائتلاف الوطني السوري.\n",
                    "date": "25 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/Bashar-U-Gedoo.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "لقاء ممثلي المجلس الوطني الكردي مع مستشار السياسة البريطانية"
                }
            ]
        },
        {
            "sport": [
                {
                    "article_id": 1,
                    "category": "الواجهة المتحركة",
                    "content": "\n\nتشهــد مناطق تربه سبي، كركي لكي، تل كوجر، آليان، وديرك، تطوراً كبيراً في رياضة كــرة القــدم، لتكون اللعبة الأولى على مستوى العالم،أيضاً الأولى في المنطقة إلى جانب ألعاب أخرى، مثل الكرة الطائرة الشطرنج وسباقات ركوب الخيل وغيرها.\nمئــات الفرق الشعبية باتت موجودة في تلك المناطق، إلى جانب إنشاء ملاعب كرة القدم، كملعب حليق في منطقة آليان، وملعب فدنك في كركي لكي، وملعب ديرك، وملعب رميلان، إلى جانب الملاعب السابقة في الرميلان وديرك، ناهيك عن الملاعب الترابية في تربه سبي، وقرية تل مشحن في تل كوجر وغيرها من الملاعب في القرى، في المقابل يتمّ في الوقت الحالي تشييد ملعب جديد في قرية كيشكا بمنطقة آليان.\nوتشهد الملاعب المذكورة إقامة بطولات كرة القــدم للفرق الشعبية، تشارك فيها فرق المنطقة إلى جانب فرق من قامشلو وباقي المناطق.\nوبالرغم من تلك النهضة الكروية، تبقى اللعبة إلى الآن مجرد هواية يمارسها الشباب ،وذلك بحسب ما أفاد به محمد، وهو حارس مرمى يلعب لعــدة فرق شعبية، مشيراً إلى أنّ الفرق المسجّلة في الاتحاد السوري لكرة القدم في مدينة الحسكة، تقدّم مواهب واعدة ،ربما يكون لهم في المستقبل شأن كلاعبين آخرين تركوا بصماتٍ في كــرة القدم، لاسيما في الحقبة الذهبية لنادي الجهاد في قامشلو، ونادي الجزيرة في الحسكة.\nوأشار محمد إلى الحضور الجماهيري الكبير في المباريات ، لا سيما في الأدوار النهائية، وتمّ تسجيل حضور أكثر من 3000 آلاف مشجع في عدة بطولات أقيمت مؤخرا في ملاعب فدنك وحليق وتل مشحن.\nفي السياق ذاته تحدّث أحد أعضاء إدارة فريق براتي لمراسل موقع يكيتي ميديا ببلدة تربه سبي قائلاً: تأسّس فريق براتي في عام 1978 والذي تمّ تشكيله بإشراف مباشر من قبل عائلة حاجو، وضمّ الفريق أبناء بلدة تربه سبي ومن ثم تابعها جيل بعد جيل وبدعم من أهالي البلدة، بدأ الفريق بنشاطه من جديد بعد الثورة السورية في سنة 2013، بعد توقّفه لسنواتٍ، بسبب الأوضاع وهجرة شباب البلدة، وازداد الإقبال على الفريق وانضمام الكثير من الشباب والأطفال لممارسة الرياضة ضمن فريق براتي بانطلاقته الجديدة، والذي بدأ بعدد قليل بين 10-12 طفل فقط وازداد العدد بفترة وجيزة ليصبح أكثر من 300 عضو في مدرسة براتي الكروية ونادي براتي.\nأما عن آلية ممارسة ومزاولة الرياضة في البلدة نوّه الإداري في فريق براتي “قمنا بتشكيل نادي براتي من أشبال وناشئين وشباب ورجال بكرة القدم وكرة الطائرة للرجال وكرة القدم للنساء والتي كانت تشرف عليها المدربة فهيمه تمو، وتمّ تقديم طلب للحصول على رخصة لبدء تدريبات النادي الخاصة بالفريق، واستمرّ الفريق لسنتين بتدريباته ومشاركاته في العديد من البطولات المقامة في تربه سبي وريفها وفي المدن الأخرى، تألّق نادي براتي في العديد من مبارياتها بفضل تلقّيهم التدريبات من قبل مدربيها الأكفاء والدعم المعنوي من إدارة الفريق لأعضائهم بالرغم من قلة الدعم المادي لفريق براتي وعدم وجود ملعب خاص في البلدة لتلقي التدريبات، مما أدّى لإيقاف جميع أنشطة النادي وتدريباته ،وانهيار النادي بعد سنتين من انطلاقته وذلك لعدم قدرة إدارة النادي على تغطية المصاريف الكبيرة لاستمرار التدريبات خارج بلدة تربه سبي ،والذي يتطلّب تنقل الأعضاء واستئجار ملاعب خاصة في المدن الأخرى“.\nوأضاف “مدرسة براتي الكروية مستمرة بتدريباتها وأنشطتها وذلك على الأرض المعروفة ب “بخجي مزن” وتعود ملكيتها لعائلة حاجو وقد قدّموا الأرض لبراعم مدرسة براتي لإتمام تدريباتهم لحين بيعها أو التصرف بها من قبل مالكها بأعمال أخرى، وبهذه الحالة سنضطرّ لإيقاف مدرسة براتي ، كما إيقاف النادي في السابق لعدم وجود أي ساحة أو مكان خاص للتدريبات.\nوأشار إلى الإقبال من قبل الشباب والأطفال ” الإقبال كان جيداً أسوةً ببداية انطلاقة الفريق من قبل الأطفال والشباب من البلدة وبالخصوص اقبال الأطفال كان بازدياد ملحوظ، كما ولدينا 3 فروع لمدرسة براتي الكروية في مدن وبلدات كُردستان سوريا “تربه سبي – قامشلو – عامودا” حيث يتراوح العدد الإجمالي بين 150 إلى 300 طفل في كل فرع والعدد في ازدياد مستمر على مدار السنة.\nيُذكر أنّ النجم الواعد كاوى عيسى مواليد 2006 لاعب منتخب سوريا للناشئين هو ابن تربه سبي وتخرّج من مدرسة براتي الكروية وتتلمذ على يد مدربيها.\nونوّه عن آلية الدعم المادي والمستلزمات للفريق ” لم نتلقّ أي دعمٍ مادي من الاتحاد الرياضي والمنظمات الموجودة في المنطقة وهذا ما سّبب في انهيار نادي براتي و عدم استمراره وذلك لصعوبة تغطية التكاليف، حيث يعاني صندوق النادي من قلة الدعم المادي مما يؤثّر على أعضاء الفريق لتحقيق نتائج مميزة واستمرارهم للآن، أما الدعم الذي نحصل عليه فهو من أهالي بلدة تربه سبي وجمعياتها في الداخل والخارج ومنهم ” ابن تربه سبي السيد محسن حجي يوسف الوكيل الحصري في سوريا لشركة (التون سا) والذي يقدّم كلّ سنة اللباس الموحد والخاص لبراعم مدرسة براتي الكروية، وقدّمت السيدة ماجدة سيد هاشم قرطاسية مدرسية بكلفة قُدّرت ب 1000 يورو لبراعم براتي في ختام الدورة الصيفية للمدرسة، ومن الجمعيات الداعمة مادياً لفريق براتي “جمعية براتي الخيرية – جمعية آل حاجو”، كما وهنالك تبرعات فردية من أهالي وساكني بلدة تربه سبي لبراعم براتي بهدف الترفيه وإدخال الفرح لقلوبهم وتشجيعهم معنوياً.\nوأشار إلى الصعوبات والتحديات التي تواجههم والتي تكمن في ” عدم وجود ملاعب خاصة مهيّأة، والاضطرار للتدريب في ساحات غير مناسبة مما يعرّض اللاعبين للإصابات المتكررة والمستمرة.\nأنهى حديثه بالتطرق لبناء ملاعب خاصة بالتدريب ومجهزة بكافة المستلزمات والاعتماد على أسس نظامية لممارسة الرياضة المفضلة لدى الجميع، وإنشاء ملاعب في كل مدن وبلدات كُردستان سوريا من قبل اتحاد الرياضة وتقديم الدعم المادي لجميع الفرق دون استثناء، كما ونسعى لتطوير المدرسة مستقبلاً وجعلها أكاديمية بشكلٍ رسمي في الاتحاد الرياضي السوري.\nتجدر الإشارة إلى أنّ رياضة كرة القدم النسوية بدأت هي أيضاً بالتطور والإقبال الكبير من قبل الفتيات، وحقّق فريق عامودا بطولة سوريا الأولى سنة 2020 وسيدات نادي الخابور لبطولة سوريا الثانية سنة 2021\nمدرسة براتي الكروية\nجماهير غفيرة في ملعب تل مشحن\nملعب حليق\nملعب رميلان\n",
                    "date": "28 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/Vedeng.jpg?resize=720%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "تربه سبي وكركي لكي: تطور كبير في كرة القدم… فرق شعبية وملاعب مغلقة."
                },
                {
                    "article_id": 2,
                    "category": "رياضة",
                    "content": "\n\nفرض فريق إلتشي التعادل الإيجابي، على متصدر الدوري الإسباني، ريال مــدريد، اليوم الأحــد، ضمن مباريات الجولة 22 من الليغا الإسبانية.\nتقدم إلتشي بهدفي لوكاس بويه في الدقيقة 42 و بيري ميلا في الدقيقة 76 ، بينما سجل هدفا ريال مدريد لوكا مودريتش في الدقيقة 82 من علامة الجزاء، و إيدير ميليتاو في الدقيقة 92\nبهذا التعادل عزز مدريد رصيده إلى 50 نقطة في الصدارة، بينما رفع إلتشي رصيده إلى 23 في المركز 15\n",
                    "date": "23 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/rrrm.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "الدوري الإسباني.. ريال مــدريد يتعادل بصعوبة أمام إلتشي"
                },
                {
                    "article_id": 3,
                    "category": "رياضة",
                    "content": "\nأنجز تشيلسي مهمة بلوغ نهائي كأس رابطة الأندية الإنجليزية المحترفة، بفوزه مساء اليوم الأربعاء، على مضيفه توتنهام (1-0)، في إياب الدور نصف النهائي.\nوسجل أنتونيو روديجر هدف المباراة الوحيد في الدقيقة 18، علمًا بأن لقاء الذهاب انتهى بفوز تشيلسي بهدفين نظيفين.\nكوورة\n الوسومتشلسي توتنهام كأس رابطة الأندية الإنجليزية المحترفة\n",
                    "date": "13 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/Screenshot_٢٠٢٢٠١١٣-٠٩٣٦٥٠_Samsung-Internet.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "تشلسي",
                        "توتنهام",
                        "كأس رابطة الأندية الإنجليزية المحترفة"
                    ],
                    "title": "كأس رابطة الأندية الإنجليزية المحترفة"
                },
                {
                    "article_id": 4,
                    "category": "رياضة",
                    "content": "\nحقق ريال مدريد، الفوز على غريمه التقليدي برشلونة، بنتيجة (3-2) مساء اليوم الأربعاء، على ستاد الملك فهد في المملكة العربية السعودية، في نصف نهائي كأس السوبر الإسباني.\nسجل ثلاثية الملكي، فينيسيوس جونيور وكريم بنزيما وفيدي فالفيردي في الدقائق 25 و72 و98.\nأما ثنائية برشلونة حملت توقيع لوك دي يونج وأنسو فاتي في الدقيقتين 42 و83.\nوبتأهل ريال مدريد، يضرب الميرنجي، موعدًا في نهائي السوبر، مع الفائز بين أتلتيكو مدريد وأتلتيك بيلباو.\nكوورة\n الوسومبرشلونا ريال مدريد كأس اسبانيا كلاسيكو\n",
                    "date": "13 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/Screenshot_٢٠٢٢٠١١٣-٠٩٣٠٥٨_Gallery.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "برشلونا",
                        "ريال مدريد",
                        "كأس اسبانيا",
                        "كلاسيكو"
                    ],
                    "title": "ريال مدريد يحسم الكلاسيكو بفوز ماراثوني على برشلونة"
                },
                {
                    "article_id": 5,
                    "category": "رياضة",
                    "content": "\nعبر مدرب تشيلسي توماس توخيل، عن رضاه التام من أداء فريقه في الفوز على ضيفه توتنهام (2-0) مساء الأربعاء، في ذهاب الدور نصف النهائي من مسابقة كأس رابطة الأندية الإنجليزية المحترفة.\nوسجل تشيلسي هدفين في الشوط الأول، وكاد يسجل المزيد في الثاني وسط سيطرة شبه مطلقة على المجريات، ليتمتع بأفضلية قبل لقاء الإياب الأسبوع المقبل.\nوقال توخيل في تصريحات لشبكة “سكاي سبورتس”: “يبدو فوزا مستحقا، نتيجة ممتازة لأنها تأتي انعكاسا لمجريات المباراة، كان بإمكاننا أن نسجل أكثر لكن من الصعب التسجيل ضد توتنهام”.\nوأضاف: “لقد صنعنا الكثير، بعض الفرص الهائلة، كان من الممكن أن نسجل المزيد، من ناحية أخرى كان الجميع يعلم أنها ستكون مباراة صعبة، لم يتم حسم الأمر بعد”.\nوتابع: “كان الأمر مثيرًا للإعجاب، من السهل أن تقول إننا امتلكنا سيقانا منتعشة، ولكن إذا لم تلعب كثيرًا، بيكون الأمر غير عادل أحيانا لإشراك هذه السيقان في مباراة كبيرة كهذه”.\nوأردف: “لم نفقد التركيز أبدًا، ولم نفقد الالتزام أبدًا. اللاعبون الذين لم يلعبوا في الأسابيع القليلة الماضية كانوا أقوياء، لعبنا بطريقة 4-4-2 عندما كانت الكرة في حوزتنا، لأنه لم يتبق أحد ليلعب بخط دفاعي خماسي”.\nوأكمل: “استغرقنا بضع دقائق في ملعب التدريب للتحدث عن أساسيات هذه الطريقة، ووجدت أن الفريق يركز بشدة على القيام بذلك بشكل صحيح”.\nوأكد توخيل أن لاعبه الألماني كاي هافيرتز الذي افتتح التسجيل، أكمل الشوط الأول، رغم تعرضه لكسر في إصبع يده، قبل أن يتم استبداله خلال الاستراحة بمواطنه تيمو فيرنر.\nوأشاد توخيل بمهاجمه البلجيكي روميلو لوكاكو الذي عاد إلى التشكيلة بعد اعتذاره للنادي على تصريحاته الأخيرة، وقال المدرب الألماني: “كان جيدا، أنا سعيد للغاية، كنت متأكدًا أنه لم يتأثر. حتى في الأيام الأخيرة بدا مرتاحًا، وبدا على ما يرام مع الموقف ذهنيا”.\nواستطرد: “يمكن لروميلو التعامل مع الضغط والشدائد، لقد كان أداءً جيدًا، ساهم كثيرًا في طريقتنا الدفاعية وسنحت له فرص للتسجيل”.\nكووورة\n الوسومتشيلسي توتنهام لوكاكو\n",
                    "date": "6 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/epa_soccer_2022-01_2022-01-05_2022-01-05-09668581_epa.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "تشيلسي",
                        "توتنهام",
                        "لوكاكو"
                    ],
                    "title": "توخيل: فوزنا على توتنهام مستحق.. ولوكاكو لم يتأثر"
                },
                {
                    "article_id": 6,
                    "category": "رياضة",
                    "content": "\nكشف نادي باريس سان جيرمان، اليوم الأحد، عن هوية اللاعبين المصابين بفيروس كورونا المستجد.\nوكان النادي الباريسي، أعلن بالأمس إصابة 4 لاعبين من الفريق بفيروس كورونا، دون الكشف عن هويتهم.\nوقال النادي، في بيان رسمي: “الرباعي المصاب بفيروس كورونا هم: ليو ميسي وخوان بيرنات وسيرجيو ريكو وناثان بيتومازالا”.\nوأضاف باريس سان جيرمان: “اللاعبون الـ4 يتواجدون حاليًا في العزل الذاتي، ويخضعون للبروتوكول الصحي المناسب”.\nوأتم: “يستمر نيمار جونيور في عمليات التعافي في البرازيل حتى 9 يناير/ كانون ثانٍ الجاري برفقة أعضاء من الطاقم الطبي ومدربي باريس، ولا يزال من المتوقع عودته إلى التدريبات في غضون 3 أسابيع”.\nوخاض باريس سان جيرمان، أول مران في 2022 أمس السبت، بعد انتهاء فترة الراحة السلبية لقضاء إجازة الكريسماس.\nويستعد بي إس جي لمواجهة فريق (فان) الذي يلعب في الفئة الرابعة، غدا الاثنين، ضمن منافسات دور 32 لكأس فرنسا.\nكووورة\n الوسومالدوري الفرنسي باريس جرمان ميسي\n",
                    "date": "2 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/epa_soccer_2021-12_2021-12-01_2021-12-01-09615474_epa.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "الدوري الفرنسي",
                        "باريس جرمان",
                        "ميسي"
                    ],
                    "title": "إصابة ميسي بكورونا"
                },
                {
                    "article_id": 7,
                    "category": "رياضة",
                    "content": "\nحقق خيتافي انتصارًا ثمينًا بهدف دون رد على ريال مدريد، مساء اليوم الأحد، في إطار منافسات الجولة 19 من الليجا، على ملعب الأول “كولسيوم ألفونسو بيريز”.\nوسجل التركي إينيس أونال لاعب خيتافي هدف المباراة الوحيد، في الدقيقة 9.\nوبهذه النتيجة، يتجمد رصيد ريال مدريد عند 46 نقطة في صدارة جدول الترتيب، بينما رفع خيتافي رصيده إلى 18 نقطة في المركز السادس عشر.\nوبدأت المباراة بضغط من الميرينجي، لكنه استقبل هدفًا مبكرًا في الدقيقة 9، عندما استغل إينيس أونال خطأً قاتلًا من إيدير ميليتاو، ليقطع الكرة وينفرد بالحارس كورتوا، ويسدد أسفل يساره في الشباك.\nوكاد ريال مدريد أن يستقبل الهدف الثاني في الدقيقة 14، بخطأ آخر من ديفيد ألابا، لولا تقدم الحارس تيبو كورتوا الذي شتت الكرة، قبل أن تصل لماكسيموفيتش الذي سدد كرة ضعيفة بين يدي الحارس البلجيكي.\nوحاول لوكا مودريتش تعديل النتيجة لريال مدريد في الدقيقة 17، عندما تلقى تمريرة عرضية من بنزيما، وسدد كرة صاروخية ارتطمت بالعارضة الأفقية.\nوأرسل لوكاس فاسكيز عرضية من الجانب الأيمن، وصلت إلى توني كروس داخل المنطقة، الذي سدد على الطائر أعلى العارضة الأفقية بقليل، في الدقيقة 19.\nوكاد ألينيا لاعب خيتافي أن يضيف الهدف الثاني لفريقه، قبل نهاية الشوط الأول، عندما صوب كرة قوية ارتطمت بالمدافع ميليتاو وتحولت إلى ركنية.\nوسدد لوكا مودريتش كرة من على حدود منطقة العمليات، بين أحضان دافيد سوريا حارس مرمى خيتافي، في الدقيقة 57.\nوكاد كريم بنزيما أن يسجل هدف التعادل للميرينجي، في الدقيقة 67، حيث سدد كرة تصدى لها كوينكا مدافع خيتافي بالرأس، وحولها إلى الركنية.\nوطالب مارسيلو بالحصول على ركلة جزاء، في الدقيقة 70، بدعوى جذب مدافع خيتافي له، لكن الحكم رفض احتسابها.\nوصوب كاسيميرو، لاعب خط وسط ريال مدريد، كرة على الطائر من على حدود منطقة الجزاء، تألق دافيد سوريا في التصدي لها، حيث حولها إلى ركنية في الدقيقة 76.\nوإثر ركلة حرة للريال على الطرف الأيمن، سدد إيسكو بالرأس بين يدي الحارس، في الدقيقة 90.\nوفشلت محاولات ريال مدريد لتعديل النتيجة، ليحصد خيتافي نقاط المباراة الثلاث.\nكووورة\n الوسومالدور الاسباني خيتافي ريال مدريد\n",
                    "date": "2 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/epa_soccer_2022-01_2022-01-02_2022-01-02-09663550_epa.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "الدور الاسباني",
                        "خيتافي",
                        "ريال مدريد"
                    ],
                    "title": "ريال مدريد يفتتح 2022 بالسقوط أمام خيتافي"
                },
                {
                    "article_id": 8,
                    "category": "رياضة",
                    "content": "\nينهي برشلونة الإجراءات الأخيرة قبل الإعلان عن أولى الصفقات التي طلبها المدير الفني تشافي هيرنانديز.\nوكشف خبير الانتقالات الشهير فابريزيو رومانو، عبر حسابه الرسمي على “تويتر”: “برشلونة يجهز الأوراق والعقود للإعلان عن التعاقد مع فيران توريس، ويتم تجهيز بيان الإعلان الرسمي، وحاليًا يتم الانتهاء من كل ترتيبات سفر توريس إلى المدينة الكتالونية”.\nوأضاف: “برشلونة جهز عقدًا مدته 5 سنوات من أجل توريس، وستتكلف الصفقة 55 مليون يورو، بالإضافة إلى متغيرات تبلغ 10 ملايين يورو”.\nوأتم: “تشافي هيرنانديز كان وراء تلك الصفقة، لأنه الذي طالب الإدارة بإتمام التعاقد مع فيران توريس”.\nيذكر أن برشلونة عانى هجوميًا هذا الموسم مع اعتزال سيرجيو أجويرو بسبب مشاكل في القلب، وإصابات ممفيس ديباي وأنسو فاتي ومارتن برايثوايت.\nويعاني البارسا هذا الموسم بشكل كبير، حيث فشل في تجاوز دور المجموعات بدوري أبطال أوروبا، كما يحتل المركز السابع في الليجا.\nالكوورة\n الوسومالدوري الاسباني برشلونا تشافي\n",
                    "date": "23 ديسمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/12/Screenshot_٢٠٢١١٢٢٣-١٣٠٥٤٤_Samsung-Internet.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "الدوري الاسباني",
                        "برشلونا",
                        "تشافي"
                    ],
                    "title": "برشلونة يجهز بيان الإعلان عن أولى صفقاته الشتوية"
                },
                {
                    "article_id": 9,
                    "category": "رياضة",
                    "content": "\nتأهل ليفربول إلى الدور نصف النهائي لبطولة كأس الرابطة الإنكليزية بتخطيه عقبة ضيفه ليستر سيتي بركلات الترجيح (5-4) الأربعاء.\nوانتهى الوقت الأصلي للمواجهة المثيرة بالتعادل الإيجابي (3-3).\nوسجّل للريدز كل من أليكس أوكسلايد تشامبرلاين (19) والبرتغالي ديوغو جوتا (68) والياباني تاكومي مينامينو (90+5).\nفي المقابل تناوب على تسجيل أهداف الثعالب كل من جيمي فاردي (9 و13) وجيمس ماديسون (33).\nوسيواجه ليفربول في الدور المقبل أرسنال في قمّة كلاسيكية.\nبين سبورت\n الوسومكأس الرابطة الانكليزية ليفربول\n",
                    "date": "23 ديسمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2018/12/Livrpol-Y-Media.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "كأس الرابطة الانكليزية",
                        "ليفربول"
                    ],
                    "title": "ليفربول يتأهل إلى نصف نهائي كأس الرابطة"
                },
                {
                    "article_id": 10,
                    "category": "رياضة",
                    "content": "\nعاد ريال مدريد المتصدر إلى نغمة الانتصارات في منافسات الليغا، بفوزه الأربعاء 2-1 على مضيفه أتلتيك بلباو بثنائية الفرنسي كريم بنزيمة في مباراة مقدمة من المرحلة 21 ضمن الدوري الإسباني لكرة القدم.\nوعزّز الفريق الملكي موقعه في صدارة الترتيب برصيد 46 نقطة (14 إنتصارًا، 4 تعادلات وخسارة واحدة) بفارق ثماني نقاط عن إشبيلية الثاني، مستفيدًا من تعادل الأخير أمام برشلونة الثلاثاء 1-1. كما يتقدم بفارق 13 نقطة عن ريال بيتيس الثالث.\nويحتل أتلتيك بلباو المركز العاشر برصيد 24 نقطة.\nعلى ملعب سان ماميس، سجّل هدفي ريال بنزيمة (4 و7) فيما سجّل لبلباو أويان سانسيت (10).\nوأثبت بنزيمة مرة أخرى معدنه الذهبي وسجّل هدفيه الـ 14 والـ 15 هذا الموسم، ليعزز موقعه في صدارة هدافي “لا ليغا”.\nوكان النادي الملكي تعادل سلبًا في المرحلة السابقة على أرضه في ملعب “سانتياغو برنابيو” ضد قادش.\nبين سبورت\n الوسومالدوري الاسباني بن زيما ريال مدريد\n",
                    "date": "23 ديسمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/12/Screenshot_٢٠٢١١٢٢٣-١٢٤٩٥٦_Samsung-Internet.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "الدوري الاسباني",
                        "بن زيما",
                        "ريال مدريد"
                    ],
                    "title": "ريال مدريد يعزّز صدارته للدوري الإسباني"
                }
            ]
        },
        {
            "studies": [
                {
                    "article_id": 1,
                    "category": "ملفات و دراسات",
                    "content": "\nإعداد : ليلى قمر و وليد حاج عبدالقادر\n( القسم 2 الفصل أ : الاحتلال العثماني والصفوي وصولاً إلى معاهدة سيفر )\nفي مستهلّ هذا القسم الثاني سيكون مفيداً التذكير بقوله تعالى : ( يا أيها الذين آمنوا إن جاءكم فاسقٌ بنبأ فتبيّنوا ان تصيبوا قوماً بجهالةٍ فتصبحوا على ما فعلتم نادمين ) . هذه الآية الكريمة التي تنطبق على كلّ مَن يتقصّد التسويف والتدليس وتشويه الحقائق والإتهامات الكاذبة ، وبكلّ بساطة لو أنّ نارام سن الورقي عاد إلى ما كتبه وقارنه واقعياً بالحقائق المثبتة وكمنهجية عملية لو ذكر المتناقضات وأبدى رأياً منهجياً ! لا تصورات مغلّفة مبنية على دجلٍ أيديولوجي ! لكان رأيه سيُعتبر وجهة نظر ٍ، أما – سقطته – فلم تقف عند حد الجهل المعرفي وتشويهها بتعمّد لوحده ، بقدر ماهو أسلوبه الشعبوي الفجّ، ونعوته المتكرّرة واتهاماته الموجّهة بصفةٍ جمعية لشعبٍ يجاوره ، شاء أم أبى في الجغرافية وشاركه في صناعة كثير من إحداثيات التاريخ بمحطاتها ، وهنا في هذا القسم سنستعرض ، من النقطة التي توقّفنا فيها ، مع إقرارنا بدايةً بتقصّدنا في استذكار عناوين أهم الثورات الكُردية في العهدين الصفوي و العثماني ، هذه الثورات والانتفاضات التي لم تتوقف أبداً مع بدء تعرّض مناطق الكُرد لغزوات أو احتلال من القوى الغاشمة ، وسنجهد في الاختزال نظراً لسعة مجالها.\nمع أنّ الامانة العلمية تفرض كواجب تأريخي وكتذكير ضروري لأمثال نارام سن ، كيلا يغترّ بتسويفه ، وليعلم بأنّ الثورات تتعدد فيها أوجه نضالاتها ، ومن أهمها مواجهة المزوّرين بوقائع تحريفاتهم التي تتجانس مع تخريفاتهم ، وتذكيرهم بالحقيقة التاريخية الصادقة والتي قد تشوّه أو تحرّف ، ولكنها – الحقيقة التاريخية – تصمد دائماً، وهي التي تنتج مسارب الكشف عن مصداقيتها .. وفي العودة إلى نارام سن الورقي وسذاجة ما كتبه، الأشبه أسلوباً وتعبيراً ومضموناً بصياغات بعث عفلق ومنهجيته في إنشاء وهمٍ تأريخي وتضخيمه ككتلة – توراتية مقدّسة – والخلط التأريخي في استيلاد وقائع جاءت في الأصل على أرضية هجينة ، وبتحدٍّ نقول : نعم .. فاقدة لأية معيارية علمية وقواعد لقراءات عملية تؤسّس – كمثالٍ – مقاربة موضوعية للحقيقة التاريخية لا كمخيال ، بل بشكلٍ ممنهج ومستند على القواعد المعلوماتية والبيانات المتوفرة وتقاصها مدعومة مع جملة العلوم المساعدة ، وبالتأكيد أن يتخلّص أي – باحث أو كاتب – من الأشنيات الفكرية أو المؤثرات كما المدعو – نارام سن الورقي ومواقفه الآيديولوجية المسبقة – ، واختصاراً هنا وبتجاهلٍ كلي ل – صبينته الفكرية – وكثير من العبارات والمصطلحات التي ارتقت لدرجة الشتيمة ، سنستمرّ – نحن – على ذات النسق العلمي – المعلوماتي والتي يهيمن عليه الطابع التجميعي كتوثيق، وفي تناسٍ فعلي لفجاجة ودونية كثيرٍ من ملافظه ، وبتصميم سنستمرّ في التركيز على ما هو مفيد وعملي ، وما يؤسّس – في إعادة صياغة التاريخ بمجرياتها يهدف إلى بناء أسسٍ لآفاق مستقبلية لجميع شعوب المنطقة ، ومن هنا كان هدفنا الأساس في المضيّ بسرد الوقائع بتواريخها كهدفٍ تعريفي بحقيقة ما نسمّيه نحن بقضية شعبٍ ومظلوميته ، والتي لازال كثيرون من الكُرد يرونها كنوعٍ من الضريبة التاريخية المثقلة ومن إثر حروب صلاح الدين الأيوبي ، التي لولاها – الحروب – لكانت خارطة المنطقة غير ماهي عليه ، وقاربها في الجانب الصفوي أيضاً انتقامهم من صلاح الدين والأيوبيين بجريرة انتصاره على الحكم الفاطمي في مصر وغيرها . وفي عودةٍ إلى الأحداث ومفردات التاريخ التي تؤكّد وبلا أدنى شك : تصدي الكُرد ومقاومتهم بشراسة وتقديمهم لآلاف الشهداء لأية قوة دخيلة فرضت سيطرتها بالقوة على مناطقهم ، ورغم فشل العديد من ثوراتها ، إلا أنّ إحداثيات التاريخ تؤكّد بأنّ كلّ ثورةٍ كانت تترك بذرة تجددها ، وهنا لابدّ من كلمة لنارام سن يجب أن تقال له : إنّ أي كتاب أو بحث تستوجب ولأي مبتدئ وللأمانة والمصداقية المفترضة في الكاتب عليه أن يبذل ولو بجهدٍ قليل ، أن يبحث ولو باختزال عما سيفيده في هدفه المعرفي ، خاصةً أنّ المعلومة في عصرنا هذا لا تكلّف الباحث عنها وببركة السوشيال ميديا كثيراً من الوقت ، وإلا ؟ أيعقل أن تفوته كلّ الثورات والانتفاضات الكُردية على مرّ التاريخ وبالتأكيد تعني بها التي اندلعت في كُردستان والقادة الذين استشهدوا في المعارك أو أعدِموا، وليس في – جبال هيملايا – ؟ أوفٍّ ! كيف فاتنا هذا الأمر الهام والحيوي والتي تكاد أن تورّطنا كم نارام سن المزعوم – وتقوقعه لا فقط في شخصية نارام الحقيقية بل بعصره وما قبلها ويجيرها بديكومنت وكنقطة انتهى – ؟ ومع ذلك سنجهد قليلاً لتنشيط ذاكرته؟ ألم يسمع هو بالنهري وآل بدرخان وسمكو وشيخ سعيد والشيخ احمد البارزاني وو مروراً إلى قاضي محمد والمئات ممن سنذكرهم ؟ وهؤلاء ! ألم يكونوا ثوّار قضيةٍ وشعبٍ ومثلهم مثل كلّ مَن يستذكره الكاتب كأمجادٍ له ؟ جمال السفاح ؟ هل يتذكّره نارام سن الورقي ؟ وشهداء السادس من أيار ؟ . أم أنّ عقيدة البعث وكجمود عقائدي تلبّسته وأضحت كخوذة العسكر تحمي راسه لا من الرصاص بل الحقائق ببديهياتها ، وكعسفٍ قوي جداً، لتتوازى مع عفلقيته المنتج لسلسبيل الطوفانات العرفية بقوانينها الطارئة من جهةٍ، وتؤسّس كلّ هذه البؤر المتأزّمة – كنتاج لها في المنطقة ، أفلا يدعو هذا للسخرية والاستغراب ؟ سيما أنها أفكار دسمة ! بسموميتها ! وصدرت من شخصٍ يقدّم نفسه كأكاديمي، ولتسقطه نزعته القومية في فخّ التطرف وكسلاح يلغي و يشطب و – بجهالة – صفحات ملأى بمعلومات دوّنت حقائق ومجريات الأحداث التي رسمت خارطة المنطقة ، وفي عودةٍ إلى الحقائق والثبوتيات التاريخية الموثّقة في محافل أممية وفي مراحل كانت حبلى بالعواصف والحروب المدمّرة ، إلا أنها أسّست لجغرافيا قاربت لتتجاوز مئويتها ونعني بها اتفاقية لوزان المشؤومة.\nوهنا ولضبط إيقاع العرض – المبحث، سنعود لنركّز على مفاصل أهم أحداثيات المنطقة والثورات الكردية التي وفي عودة تذكيرية مكثّفة للأحداث التي تتالت، , كيف أنّ العثمانيين أخذوا وبالهوينى يتنصّلون من اتّفاقهم الذي تمّ عبر البدليسي ، وانتهزوا الفرص لابل وخلقوا مبرّرات كثيرة للتدخل في شؤون الإمارات الكُردية و تأليب بعضها على بعضٍ ، مما أوجد ردّات فعلٍ مقابلة رافقتها انتفاضاتٌ وثوراتٌ عديدةٌ ابتدأت من ( عام 1574 م بثورة عفدال خان البدليسي ضدّ السلطان العثماني مراد الأول ، وعام 1607م انتفاضة ميرعلي الملقّب جان بولاط في حلب ، وعام 1765 م ثورة عشائر جيهان بك في ملاطيا ، وعام 1789 م ثورة عشائر رشكوتا وخرزان بقيادة فرحو آغا وقاسم خرزي بين آمد وسيرت ، وعام 1794 م ثورة عشائر زركا وتيركان في الشمال من آمد / ديار بكر ، وعام 1806 م ثورة عبدالرحمن بابان في السليمانية ، وعام 1811 م ثورة أحمد باشا بابان في السليمانية ، وعام 1819م ثورة سيواس ضدّ الدولة العثمانية ، وعام 1834 – 1837 م ثورة مير محمد باشا الرواندوزي الملقّب بالأمير الكبير ، وعام 1843 ثورة شنكال للكُرد الإيزيديين ، وعام 1842 – 1848م ثورة بدرخان أمير بوطان ، وعام 1853 – 1864 م انتفاضة يزدان شير في هكاري ، وعام 1877 – 1878 م انتفاضة بدينان وبوطان وهكاري ، وعام 1879 ثورة عثمان بك وحسين بك ، وعام 1880 – 1881 م انتفاضة شيخ عبيدالله النهري في مدينة شمدينان ، وعام 1889م ثورة البدرخانيين الأحفاد، وعام 1906 م انتفاضة بشارى جتو في بدليس ، وعام 1906 م ثورةالملّليين بزعامة إبراهيم باشا المللي ، وعام 1913م انتفاضة بدليس بقيادة الشيخ سليم وشهاب الدين االعثمانية في ولاية سيرت ، وعام 1914 م انتفاضة بهدينان بقيادة الشيخ عبدالسلام بارزاني ، وعام 1918 – 1919م انتفاضةالشيخ محمود البرزنجي الأولى .. ) . وباختصارٍ وفي تجاوزٍ لمفردات الثورات إيّاها ولكن بإيجازٍ عن إمارة جان بولات وثورته ضدّ العثمانيين عام ١٦٠٧ م حيث أدّى تراكم معاناة الكُرد تاريخياً ليؤسّس ( حافزاً قوياً أثار المشاعر القومية ضدّ كلّ ما هو مجحِفٌ بحقِّهم كأمّةٍ لها كيانها خاصةً بعد ظهور المجتمع الصناعي في أوروبا في القرون الوسطى وتنامي الروح القومية بين الشعوب فكان أن حدث انعطافٌ تاريخي كُردي .. الأمر الذي أدّى مجدّدا إلى بروز إماراتٍ كُرديةٍ حديثةٍ … – مثل إمارة جان بولات – .. و .. أولى هذه الثورات كانت في إمارة جان بولات – جنبلاط – 1607 م ، وكان مركزها في كلس التي كانت تشمل جبال الكُرد إلى الغرب منها وكذلك منطقة حلب إلى الجنوب الشرقي منها ( بل مافيها قضاء اعزاز وقضاء الباب ) .\nوقد قامت هذه الثورة ( .. وبعد أن قتل العثمانيون أميرها الأمير حسين الذي كان يتولّى شؤون الإمارة من حلب لأنه لم يلتحق ورجاله بالسلطان العثماني في إحدى حروبه فما كان من أخيه الأمير علي إلّا أن أعلن الثورة من حلب ، لكنّ العثمانبين قضوا عليها ، وتمّ على أثرها تشتّت القبائل الكُردية فمنهم مَنْ فرّ إلى لبنان واستقرّ بها ومنهم مَنْ ذهب باتّجاه جبال اللاذقية وحارم واستقرّ هناك ، ويُذكر أنّ مركز إدارة الولاية كان في قلعة بارسيا أو قلعة جان بولات (جبل برصايا حالياً ) بجوار كلس ، هذه القلعة التي يؤكّد الدكتور ( محمد عبدو علي ) الباحث في تاريخ وتراث عفرين ( .. تقع قلعة جان بولات على قمة جبل بارسي على ارتفاع 850 م وهي تشرف من جنوبها الشرقي على مدينة أعزاز ومن الجهتين الشمالية والغربية فتطلّ على حوض “نهر عفرين” ومرتفعات جبل الكُرد وأخيراً فإنّ المسافة بينها وبين مدينة عفرين هي 15 كم شرقا ) وفي دراسةٍ منشورةٍ للكاتب محمد علي أحمد استند فيها الكاتب على أرشيف الدولة العثمانية في الجانب الكُردي متتبّعاً ، ليس فقط المعني بالكُرد كشعبٍ .. أو جماعةٍ , بل شملت أيضاً إشاراتٍ إلى أسماء علمٍ لأشخاصٍ أو أماكن ، مثل كُرداغ أو كُرد مصطفى أو كُرد علي أو ….. إلخ .. والوثائق … ، تغطّي فترةً زمنية طويلة نسبياً , فأوّل وثيقةٍ مؤرّخةٍ منها تعود إلى أواسط القرن العاشر الهجري – القرن السادس عشر الميلادي, إضافةً للعديد من الوثائق غير المؤرّخة ( لا تحمل تاريخاً من المصدر ) ، والتي يمكن الاستدلال على تأريخها من مقارنة الأحداث والأعلام الواردة فيها مع مصادر أخرى .. ) . ومن خلال الوثائق العثمانية يمكن الاستدلال على مواقع و تجمّعات الكُرد خلال العهد العثماني ، وبشكلٍ خاصٍ .. ( … من خلال الاطّلاع على المراسلات والفرمانات و الأوامر الإدارية الكثيرة المتعلّقة بهذا الشعب في الأرشيف العثماني .)\n( العفلقية المتجدّدة ق 2 رد على د . خالد سالم .. مقال لوليد حاج عبدالقادر ) . وهنا لابدّ من التذكير بثورات شيخ سعيد بيران والجنرال إحسان نوري باشا والتنويه بمؤتمر بحمدون وظهور منظمة خويبون بصبغة قومية عامة وكذلك التذكير بثورة سيد رزو وايضاً ثورات كُردستانية متعدّدة بقيادة البارزانيين وصولاً إلى مخرجات الحرب الكونية الثانية واعلان جمهورية مهاباد بقيادة قاضي محمد وسرياليات الثورات التي تلت تلكم التواريخ حتى وقتنا الحالي ( هذا المبحث الذي سيفصل في الفصل ب من القسم والذي سيبدأ من اتفاق لوزان حتى الوقت الحالي ) . وهنا ؟ أفلا يستحقّ شعبٌ يُفترض بأنه شقيق لنارام سن الورقي وشعبه أن يخسر دقائق من وقته ومن خلال – كيبورده – ليعلم كم من قادةٍ كُرد أعدمتهم نظم الاحتلال العثماني والصفوي – الفارسي ! سنذكره بالنهري مروراً بسمكو شكاكي والشيخ احمد البارزاني والشيخ سعيد بيران واغتيال الجنرال إحسان نوري باشا وإعدام سيد رزو وقادة جمهورية مهاباد ،تقدّمهم الشهيد بيشوا قاضي محمد والمئات من الثوّار وقيادات الثورة في كُردستان العراق ولن نسترسل في الفظائع والجرائم التي مورست وارتقت إلى الجينوسايد من هدمٍ للقرى وحرق الغابات وتدمير كلّ البنى المساعدة للاستقرار والعمليات العسكرية الحارقة لكلّ أسس الحياة وعمليات التهجير المنظمة ، ومن ثم مجازر الأنفال الوحشية واستخدام السلاح الكيميائي كوسيلة إبادة جماعية، نفّذها نظام الطاغية المجرم صدام حسين ، وسننشط ذاكرة نارام سن الثقلى برغبويته وشيفونيته ونتساءل : أولم تكن عملية اغتيال النظام الإيراني للشهيد د . عبدالرحمن قاسملو استهدافاً سياسياً، وأنّ العملية تمّت كونه كان يقود نضالاً كُردستانياً مسلحاً ضد نظام الخميني ؟ وحزب الله ؟ أولم يغتالوا الشهيد صادق شرف كندي ومجموعة من المناضلين الكُرد في برلين سنة 1992 تنفيذاً لأوامر دولة خميني البوليسية ؟وكذلك ما فعلته الحكومات التركية المتعاقبة ؟ بماذا يوصف الأكاديمي المزعوم كلّ هذه الممارسات ؟ وعود على بدء وكتذكير بويلات العثمانيين والجندرمة التركية ؟ بماذا يتوجّب علينا أن نصف هذه الحالات ؟ حفلات شواء مثلاً ؟! . وكذلك الحملات الصفوية الدموية ؟ وهنا وفي عودةٍ إلى صلب الموضوع وما آلت إليها الأوضاع وكاستهدافٍ ممنهج حيث نرى ومن الجانبين جملة من الحملات البربرية الشنيعة والتي تتالت كالآتي : ( .. المصدر كريم الهاني 25/ 8 / 2021 ) حيث راى بأنّ الموقع الجيوستراتيجي لكُردستان كان من أهم العوامل التي جعلت منه مسرحاً دائماً لصراعاتٍ كبرى . وذلك بدءاً من الحروب اليونانية الفارسية ، والسلجوقية البيزنطية ، ولم تكن آخرها الصراع العثماني الصفوي .. . وهناك عوامل ذاتية هي من الأهمية بمكان ونعني بها ( .. عدم استطاعة القبائل الكُردية بناء دول أو ممالك قوية أسوةً بجيرانها .. عدا فترة الهوريين والميتانيين اللذين انهارت ممالكهم تحت ضربات الآشوريين .\nذلك حسب ما أشار إليه الباحث خالد العيادي … ولم تكن هذه القبائل أوفر حظاً في وقتٍ لاحق ، إذ وقعت بين فكي كماشة الدولة الفارسية – الصفوية من الشرق ، والدولة العثمانية من الشمال ، وكانتا قوتين عظيمتين آنذاك ) . وفي خضم تلك الصراعات فقد ( عزّ على الكُرد أن يعرفوا لاحقاً ، وفق الباحث خالد عقلان أنهم كانوا مجرد أداة ! تأسّست على دمائهم أمجاد الدول المتعاقبة . ففي معركة – ملاذكورد 1071م – مثلاً ، ساند الكُرد الجيش السلجوقي بقيادة السلطان آلب أصلان ، وبفضلهم انتصر على الإمبراطور البيزنطي رومانوس . وكذلك في خضم الصراع الصفوي العثماني ، التي جرت فصولها على كُردستان المقسّمة بين الأتراك والفرس ، حسم الأكراد معركة تشالدران ( 1514م ) ، بدعمهم للسلطان العثماني سليم الأول في مواجهة الشاه إسماعيل الأول الصفوي ، ولهذا فقد جرّ عليهم ويلات فظيعة خاصة بعد انتقال زعامة الصفويين إلى ( السلطان إسماعيل 1494 – 1524 م ) والذي عدّ عند المؤرّخين نقطة تحول مهمة في الحركة الصفوية ، هذا السلطان الذي بدأ نشاطه العسكري في الولايات الشمالية ، وفي سنة 1506 م غادرت القوات الصفوية العاصمة تبريز، واتجهت إلى إقليم كُردستان الذي يفصل الهضبة الإيرانية عن إقليم العراق العربي وعن الأناضول ؛ لمحاولة الاستيلاء عليه ، لكنها فشلت من النيل منه لوقوف الزعيم الكُردي ( صارم بن سيف الدين المكري ) في وجهها ، لكن ذلك لم يمنع من أن يخضع عدد من أمراء كُردستان طوعاً وكرهاً للنفوذ الصفوي . وقد دشن العهد الصفوي ( 1502 – 1736م ) بداية فواجع واحداث دموية جديدة في التاريخ الكُردي في إيران ، حسب المؤرخ د .كمال مظهر، فإنّ مؤسّس الدولة الصفوية إسماعيل الصفوي ( 1487 – 1524م ) كان يكره الكُرد كونهم من السنة والجماعة ، الى درجة اعتقاله للأمراء الكُرد الذين قدموا إلى بلدة ( خوي ) لتقديم الولاء له ، وعيَّن مكانهم ولاة من أتباعه القزلباش ، وكان من ضمن هؤلاء الأمراء المنكوبين ( الملك خليل ) حاكم ( حصن كيف ) ، وزوج أخت الشاه إسماعيل نفسه ، حيث لبث في سجن تبريز ثلاثة أعوام كاملة إلى أن نجا منه على أثر الخسارة الكبيرة للشاه ( إسماعيل الصفوي ) أمام السلطان العثماني (سليم الأول ) في معركة جالديران الشهيرة في 23 آب 1514م .\nومن جانب آخر، فإنّ الدولة العثمانية عرفت كيف تستفيد من الصراعات المذهبية التي جرت بين الأمراء الكُرد والدولة الصفوية ، حيث وقفت إلى جانب الكُرد في صراعهم المصيري ضد الصفويين وتجاوزاتهم ؛ لذلك سرعان ما ثارت كُردستان السنية ضد الحكم الصفوي الشيعي في كافة أنحاء كُردستان الشرقية والوسطى ، حيث تمكّن الثوّار الكُرد من طرد الحكّام الصفويين الموالين للشاه إسماعيل ، وعندما حاول الأخير استعادة ما فقده من نفوذ في المناطق الكُردية ، جوبه بمقاومةٍ شديدة أينما حلّ ، ما كلف الكرد خسائر جسيمة كما حدث في حصار قوات الشاه إسماعيل لمدينة آمد – ديار بكر – الذي دام أكثر من عام واحد، حيث أودى بحياة 15 ألفاً من سكانها . واستمرّت هذه المجازر طيلة العهد الصفوي ، فعندما زحف الشاه طهماسب ( 1524 – 1576م ) سنة 1454 م على كُردستان ، فإنه ( لم يترك في الطريق الذي سلكه عامراً إلا دمّره ) ، وأعادت جيوشه الكرة مرة ثانية على كُردستان في سنة 1455م لتدمّر من المدن الكُردية في كُردستان العثمانية : بدليس ، أرجيش ، موش ، وخلات ، وغيرها ( تدميراً كاملاً ، وتقتل من أهاليها مقتلة عظيمة ) ، ليكمل رئيس حرسه ( أمير سلطان روملو ) ، أحد قادة القزلباش ، من بعده عمله ( كان أفظع وجهاً ، وأشنع صورةً ) ، فقد ارتكبت القوات الصفوية ( من الأعمال الوحشية وضروب القسوة والفظاعة ، ما أنسى الناس هول الأعمال البربرية التي اجترحها في هذه البلاد كلّ من هولاكو وتيمورلنك ) ، وفي يوم واحد قتل رجال الشاه طهماسب 400 من أبناء عشيرة دنبلي الكُردية ، ونفّذوا حكم الموت بكلّ دنبلي كان يعمل في بلاط الشاه ، ما أجبر مَن تبقّى على قيد الحياة من الكُرد الدنبليين على اللجوء إلى داخل الأراضي العثمانية . وعندما اجتاحت الاضطرابات الدولة الصفوية أيام حكم الشاه إسماعيل الثاني ( 1576 – 1577م ) والسلطان محمد خدا بنده ( 1577– 1587م ) ، واستطاعت الدولة العثمانية السيطرة على أجزاء كبيرة من أذربيجان ؛ وأعلن الكُرد تعاطفهم مع العثمانيين رفقاء المذهب السني ، وعندما تولّى الشاه عباس الكبير ( 1587 – 1629م ) الحكم ، استطاع طرد العثمانيين من أذربيجان ، وصمّم على الانتقام من هؤلاء الكُرد السنيين وتشريدهم، متى سنحت الفرصة لذلك ، فقد توجّه بنفسه على رأس جيشٍ كبير إلى مدينة خوي ( شمال كُردستان إيران ) ، ومن هناك زحف على منازل عشيرة محمودي الكُردية التي دافع رئيسها مصطفى بك عن قلعة ماكو وقاتل ببسالة ، لكنّ الجيش الصفوي ( عاث في تلك البلاد فساداً ، وغالى في النهب والسلب والتدمير ، وقتل من الأهالي مقتلة عظيمة ) ، ونقل منهم بضعة آلاف من النساء والأطفال الذين عوملوا معاملة الأسرى إلى منطقة خراسان الشرقية والذي يكاد أن يكون أول تغيير ديمغرافي هادف أشبه ما تكون في سردياته إلى الأسر البابلي لليهود ( وهي هذه النقطة رغم الفارق الزمني والمرحلة التاريخية هي التي أربكت – فيوزات – الباحث وتاهت فيه كلّ مداركه المعرفية ! ).\nهذه المعلومات أقرّها مؤرخ الشاه عباس الشهير واسمه ( إسكندر منشي ) وأكّد بأنّ الشاه عباس فتك بأبناء عشيرة مكري الضاربة الذين طلبوا استعطافه بعد أن أمّنهم على حياتهم حيث تقدّم زعيمهم ( قباد خان ) ومعه مائة وخمسون فارساً إلى الشاه عباس الذي كان موجوداً في مدينة مراغة في ذلك الوقت لإظهار خضوعهم وتقديم فروض الطاعة للشاه ، لكن ما أن وصلوا إلى بلاطه حتى فتك بهم جميعاً .\nولهذا عرف الباحث محمد بهجت قبيسي تاريخَ الأكراد الحديث ( .. بكونه سلسلة من الثورات التي كانت ترمي إلى التخلص من النير العثماني والإيراني .. ).\nإضافةً الى أنّ بعض المصادر الكُردية تؤكّد على أنّ أول تقسيمٍ لـكُردستان ، جرى بناءً على اتفاقية – قصر شيرين – التي أنهت الصراع بين العثمانيين والصفويين عام 1636م، وبموجبها تمّ ترسيم الحدود بين الجانبين ، ولكن رغم كلّ ذلك فإنّ شعلة النضال من أجل استقلال كُردستان لم تنطفئ ،وكان من أهم الثورات الداعية لذلك هي التي قادها عبدالرحمن باشا في القرن الـ18م وعمل على توحيد جميع البلدان الناطقة بالكُردية . ولكن الباب العالي أمر والي بغداد بتجهيز حملة عسكرية تمكّنت من الإجهاز على حركته . وذات الأمر كان مع ثورة بدرخان باشا في إمارة بوتان عام 1847م ، ويتفق غالبية المتتبعين لهذه الثورات أو الانتفاضات بأنها كانت تعبيراً واضحاً عن الميل القومي الاستقلالي للأكراد .\nوباختصار وفي تجاوزٍ لمفردات الصراع في المنطقة ، وفي عودةٍ الى مرحلة ضعف السلطنة العثمانية وبدء تدخل الدول الأوروبية بشؤونها ، أضف إلى ذلك انضمام السلطنة العثمانية إلى محور ألمانيا في الحرب الكونية الأولى وبالتالي خسارتهم الحرب ، كان العامل الأكبر الذي ساهم في تفتيت إمبراطوريتها وقد تمّ التمهيد لذلك قبل أن تضع الحرب أوارها ، حيث تنشّطت بريطانيا في التواصل مع زعماء الشعوب الخاضعة للدولة العثمانية وساعدتها فرنسا نسبياً وابتدأت من المنطقة العربية والحجاز تحديداً لما لها من دورٍ هام وتأثير معنوي على العالم الإسلامي ، فكانت المراسلات التي تمّت بين الشريف حسين ومكماهون ولقاءات ابنه فيصل بن الحسين مع كليمنصو ، ولتكون مخرجاتها الأساس الذي على أرضيتها تمّت أبرز التوافقات ، ومن ثم التأسيس لخرائط ومخططات استهدفت المنطقة ، وطبيعي أنه كانت هناك اجتماعات تُعقد في الظل بتواترٍ وعراباها كانا سايكس و بيكو وبالتوافق التام مع روسيا القيصرية ، وتمّ الإتفاق بين الدول الثلاث على اقتسام مناطق الدولة العثمانية وتمّ التوقيع عليها عام 1916. وان بدا الاتفاق وكأنه عبارة عن صورة تبادل وثاثق بين وزارات خارجية الدول الثلاث . وتمّ الكشف عنها مع وصول الشيوعيين إلى سدة الحكم في روسيا ، مما أثار الشعوب التي مسّتها الإتفاقية وأحرج فرنسا وبريطانيا ، هذه الاتفاقية التي تمّ فيها تحديد مناطق النفوذ المقترحة ، والتي يجب أن تؤول السيطرة عليها في الشرق الأوسط للوفاق الثلاثي . وكما هو معروف فقد كانت لفرنسا أطماع قديمة في سوريا ، منذ عام 1860 وتغلغلت في المنطقة مالياً وثقافياً ، وكانت مدارسها في لبنان وحدها لا تقلّ عن 300 مدرسة، ومع قيام الحرب العالمية الأولى ، وجدت فرنسا فيها فرصة لإقامة إمبراطورية لها في آسيا، تكون قاعدتها بلاد الشام .. ولعلها الخطوة العملية الأولى لكلٍّ من بريطانيا وفرنسا، كانت هي اتصالهما بشكلٍ مباشر مع الشريف حسين وذلك بتبادل رسائل وثقت تاريخياً تحت مسمّى مراسلات حسين مكماهون وتلتها لقاءات مباشرة بين مرسال الشريف حسين وكان ابنه فيصل مع مسؤولين في الدولتين .. تلك الرسائل واللقاءات التي مهّدت لخرائط سايكس بيكو ومن بعدها مؤتمر الصلح ومعاهدة سيفر ولوزان ، وما يهمّنا هنا – كرديا – في بدء المفاوضات هو رسالة مكماهون المؤرّخة في 24 / 10 / 1915وتحديداً : ( .. إنّ ولايتي مرسين واسكندرونة وأجزاء من بلاد الشام الواقعة في الجهة الغربية لولايات دمشق الشام وحمص وحماة وحلب لا يمكن أن يُقال أنها عربية محضة . وعليه يجب أن تُستثنى من الحدود المطلوبة … مع هذا التعديل وبدون تعرّضٍ للمعاهدات المعقودة بيننا وبين بعض رؤساء العرب نحن نقبل تلك الحدود …\nوأما بخصوص الأقاليم التي تضمنها تلك الحدود حيث لبريطانيا العظمى مطلق التصرف بدون أن تمسّ مصالح حليفتها فرنسا فإني مفوض من قبل حكومة بريطانيا العظمى أن أقدّم المواثيق الآتية وأجيب على كتابكم بما يأتي :\n1 – إنه مع مراعاة التعديلات المذكورة أعلاه فبريطانيا العظمى مستعدة بأن تعترف باستقلال العرب وتؤيّد ذلك الاستقلال في جميع الأقاليم الداخلة في الحدود التي يطلبها دولة شريف مكة .\n5 – أما بخصوص ولايتي بغداد والبصرة فإنّ العرب تعترف أنّ مركز ومصالح بريطانيا العظمى الموطدة هناك تستلزم اتخاذ تدابير إدارية مخصوصة لوقاية هذه الأقاليم من الاعتداء الأجنبي وزيادة خير سكانها وحماية مصالحنا الاقتصادية المتبادلة .. وبالرغم من ذلك الحراك النشط ، فقد كان هناك أمور تجري من وراء الكواليس بين روسيا وفرنسا وبريطانيا وسميت باتفاقية سايكس بيكو ، والتي كشفتها الثورة البلشفية التي أطاحت بحكومة القصر وأحدثت ضجة كبيرة – وقد ذكر أعلاها – وكانت من أهم نقاطها :\n– استيلاء فرنسا على غرب سوريا ولبنان وولاية أضنة .\n– استيلاء بريطانيا على منطقة جنوب وأواسط العراق بما فيها مدينة بغداد، وكذلك ميناء عكا وحيفا في فلسطين.\nاستيلاء روسيا على الولايات الأرمنية في تركيا وشمال كُردستان وحقها في الدفاع عن مصالح الارتوذكس في الأماكن المقدسة في فلسطين .\nومع تداعيات وثقل تركة ممتلكات السلطنة العثمانية وتشابك مصالح الدول المنخرطة في الصراع عليها وخاصةً المنتصُرة ، فقد توجّهت الأنظار إلى حلّها عبر مظلة عالمية ،، وكانت من أهم مخاضاتها هي معاهدة سيفر التي عُقدت في ( 10 / 8 / 1920 ) وللحقيقة والتاريخ ، فقد أنصفت الكُرد وكُردستان بعد هزيمة العثمانيين في الحرب العالمية الأولى ، وأقرّت بتأسيس دولةٍ في كُردستان تركيا ، ولم يعترضوا على قيام دولة كُردية مشابهة في كُردستان العراق مع حق الإنضمام إلى الدولة الكُردية في تركيا ، ومع موافقة مؤتمر القاهرة على ترشيح الأمير فيصل بن الحسين ملكاً على العراق ، تمّ استمزاج رغبة الكُرد في الاندماج بالمملكة العراقية أو الانفصال عنها . ومنحت الحكومة العراقية المؤقتة للكُرد حق الاشتراك في انتخاب الأمير فيصل من عدمه ، مع التأكيد على رغبتها في بقاء المناطق الكُردية وعدم انفصالها . واثناء انتخاب الملك فيصل شارك كُرد لواء الموصل فيها ، باستثناء لواء السليمانية ، أما كُرد لواء الموصل فقد صوّت غالبيتهم لصالح الأمير فيصل شرط منحهم الحق بالالتحاق من عدمه مع كُردستان تركية بعد منحها الاستقلال وأهمها مسائل الحدود والتفاوت بين مناطق سكن الكُرد وحدود المنطقة السياسية والإدارية فأل سيء ، إلا أنّ مساعي شريف باشا العضو في جمعية صعود كُردستان ، والذي اقترح في مؤتمر باريس للسلام 1919 خطوطاً عريضة لكيان كُردستان حيث أوضح حدود المنطقة على النحو التالي :\n( … تبدأ حدود كُردستان حسب وجهة النظر العرقية إلى الشمال من زيفان على حدود القوقاز ثم تتجه غرباً إلى أرضروم وأرزينجان وكيماخ وأربغير وبسني ودفريقي ، ثم جنوباً حيث يتبع خط حران جبل سنجار وتل الأصفر وأربيل والسليمانية ثم سنانداج . وشرقاً رافاندز وباشقلعة ووزيرقلعة ، وما يسمّى بالحدود الفارسية حتى جبل أرارات . ( تسبّبت تلك الخريطة بنشوب خلافات مع جماعات كُردية أخرى ، لأنها استبعدت منطقة وان ، وقد اقترح أمين عالي بدرخان خارطة بديلة تضمّنت منطقة وان ومنفذاً إلى البحر عبر مقاطعة هاتاي ( أو الإسكندرون ) . ووسط إعلان مشترك للوفدين الكُردي والأرمني فقد أسقطت مطالب الكُرد لولاية أرضروم وساسون ، وإن استمرّت نقاشات حول سيادة الكُرد على أغري وموش . لكنّ معاهدة سيفر لم تؤيّد تلك المقترحات ، لأنها وضعت خطوطاً عريضة لدولة كُردستان مقتطعة من الأراضي التركية ( وأخرجت أكراد إيران وكذلك أكراد العراق وسوريا اللذين تسيطر عليهما كلّ من بريطانيا و فرنسا ) . هذه الخطة التي لم تنفّذ أبداً ، وتمّ الإتفاق على الحدود الحالية بين العراق وتركيا في يوليو 1926 ، وأعطى البند 63 صراحة الضمانات والحماية الكاملة للأقلية الآشورية الكلدانية . ويقول الكاتب فارس عثمان في مقال له ( الكُرد بين سيفر ولوزان – 2016 – 01 – 2 ) . حدود تركيا وفقا لمعاهدة سيفر :\n( .. إثر هزيمة الدولة العثمانية في الحرب العالمية الأولى … واستسلامها في مودرس 30 تشرين الأول 1918 ، دعت الصحف والجمعيات الكُردية إلى استقلال كُردستان وتأسيس دولة كُردية ، وقد ساعد على ذلك استقلال البلاد العربية بعد ثورة الشريف حسين ، ووعود الحلفاء خاصةً بريطانيا التي طالبت : بتحرير الشعوب الخاضعة للدولة العثمانية … والاتصال بالزعماء ورؤساء العشائر الكُردية لمعرفة موقفهم من : العرض البريطاني بفصل كُردستان عن تركيا الذي كان يردّد وبحماس :\n( بأنّ على الكُرد الاعتماد على وعود بريطانيا العظمى ) وقد عزّز ذلك الدعوة لعقد مؤتمر للسلام ( مؤتمر الصلح ) لإعادة تقسيم تركة الإمبراطورية العثمانية بشكلٍ خاص ، فانعقد في باريس مؤتمر للصلح بمشاركة 32 دولة ووفود غير رسمية ، في 18 كانون الثاني 1918 واستمرّت أعماله لغاية21 كانون الأول من عام 1920 وقد جاءت معظم قرارات المؤتمر لصالح كلّ من بريطانيا وفرنسا ، وقد حاول الكُرد تحقيق أمانيهم القومية بالاستقلال … معتمدين على وعود بريطانيا ومبادئ الرئيس الأمريكي ولسون ( حق الشعوب في تقرير مصيرها ) . وقد شارك الكُرد في المؤتمر بوفد غير رسمي برئاسة الجنرال شريف باشا الذي انتخب لرئاسة الوفد الكُردي من قبل جمعية تعالي وترقي كُردستان ، وحزب استقلال الكُرد ، والجمعية الكُردية ، والحزب الديمقراطي الكُردي ، وضمّ الوفد فخري عادل بك ، وعادل بك المارديني ، وصالح بك حسني مدير شؤون شريف باشا ، وغالب علي بك سكرتير شريف باشا ، وحاول الشيخ محمود الحفيد إرسال وفد خاص إلى باريس للالتحاق بشريف باشا ، إلا أنّ الإنكليز حالوا دون وصوله . وتمّ الحديث لأول مرة عن كُردستان والقضية الكُردية في المؤتمر في 29 ك 2 عام 1919 من قبل ممثل الوفد البريطاني الذي دعا إلى فصل ( أرمينيا وسوريا وميزوبوتاميا و كُردستان وفلسطين وشبه الجزيرة العربية عن الامبراطورية التركية فصلاً تاماً ) ، ودعت بريطانيا إلى إعادة تقسيم كُردستان ، بإعطاء أجزائها الجنوبية لبريطانيا ، والجنوبية الغربية لفرنسا ، والغربية والشمالية للولايات المتحدة الأمريكية ، وإبقاء كُردستان الشرقية على شكل مقاطعة في إيران .\nوتفاوتت مواقف الدول من قضية كُردستان ، فبريطانيا كانت من أكثر الدول اهتماماً بكُردستان، بسبب موقعها الهام في قلب الشرق الأوسط ، التي تسعى بريطانيا للسيطرة عليه برمته . ولقربها من منطقة الخليج ومنابع النفط العربية والإيرانية . وازداد اهتمامها بها بعد اكتشاف النفط فيها وبكميات كبيرة .\nأما فرنسا فقد اهتمّت بكُردستان ، لأنّ سياستها كانت ترتكز في السيطرة الاقتصادية والمالية على الدولة العثمانية ، وبسط سيطرتها على شرق المتوسط ، خاصةً « سوريا ولبنان » . وكان النفوذ الفرنسي واضحاً في كُردستان من خلال البعثات التبشيرية ، والمدارس الفرنسية والمشاريع الاقتصادية . أما الولايات المتحدة فقد رفعت شعار حق الشعوب في تقرير مصيرها ، خاصةً في الدولة العثمانية ، ودعت إلى إنشاء عصبة الأمم . ورفضت العرض البريطاني الفرنسي بالانتداب على أرمينيا وجزء من كُردستان إلا أنّ هزيمة الحزب الديمقراطي وانتهاء فترة رئاسة ولسون دفعتها للانسحاب من المؤتمر . وقد سعى كلّ من وفد الدولة العثمانية التي استسلمت بموجب هدنة مودرس 1918 برئاسة الداماد فريد باشا ، وكذلك الوفد الإيراني منع مناقشة القضية الكُردية ، وحتى مشاركة شريف باشا والوفد الكُردي في هذا المؤتمر ، وقد نسّق شريف باشا الجهود مع الوفد الأرمني برئاسة الوزير بوغوص نوبار باشا الذي كان يمثّل المقاطعات الأرمنية في الأراضي التركية ، وأصدرا بياناً مشتركاً كان له صدى إيجابي في المؤتمر، جاء فيه :\n( … إننا بالاتفاق التام معاً نناشد مؤتمر السلام منحنا السلطة الشرعية وفق مبادئ القوميات، لكل من أرمينيا المتحدة والمستقلة وكُردستان المستقلة، بمساعدة إحدى الدول الكبرى، ونؤكّد اتفاقنا التام باحترام الحقوق المشروعة للأقليات في كلا الدولتين ) .\nورداً على تقسيم كُردستان أرسل شريف باشا رئيس الوفد الكُردي في المؤتمر رسالة إلى رئيس الوزراء الفرنسي جورج كليمنصو بوصفه رئيساً للمؤتمر ، طالب فيها باستقلال كُردستان وعرض وجهة النظر الكُردية على ( المجلس الأعلى للمؤتمر ) من خلال مذكرتين :\nالأولى باللغة الفرنسية في 22 آذار من عام 1919 وهي تحمل توقيع الجنرال شريف باشا رئيس الوفد الكُردي إلى مؤتمر باريس، وقد طبعت على شكل كراس خاص يقع في 14 صفحة.وتضمّنت ( المطالب المشروعة للأمة الكُردية ) ، وطالب بتأسيس دولة كُردية مستقلة ، وفق مبادئ ولسون ( حق الشعوب في تقرير مصيرها ) ، وفي المذكرة معلومات عن الكُرد ومناطق سكناهم ، ووضعهم، ونضالهم ومطاليبهم وعلاقتهم مع الأرمن . مرفقة بخارطة لكُردستان ضمت كُردستان تركيا و جزءًاً كبيراً من ولاية الموصل . وقدّم المذكرة الثانية في 1 آذار 1920 ، شدّد خلالها على ضرورة فصل الأراضي الكُردية عن الدولة العثمانية ، وتأسيس دولة كُردية مستقلة على غرار الدولة الأرمنية ، بحدودٍ على بحر قزوين والبحر المتوسط ، لتصدير الثروات الكُردستانية إلى الخارج ، ودعا فيها إلى تشكيل لجنة دولية تشرف على ضمّ الأراضي التي يؤلف الأكراد فيها الأكثرية إلى الدولة الكُردية المستقلة كُردستان .\nوردا على موقف رئيس الوفد التركي الداماد فريد باشا الذي حاول الإيقاع بين الكُرد والأرمن ، والحديث عن الخلافات الكبيرة بين الأرمن والكُرد ، وجّه رئيس الوفد الكُردي ورئيس الوفد الأرمني الموحد رسالة مشتركة إلى رئيس الوزراء الفرنسي كليمنصو بوصفه رئيساً لمؤتمر الصلح تضمّنت :\n( .. باريس 20 تشرين الثاني 1919سيادة الرئيس :\nيسعدنا أن نسلّمكم طياً نسخة من كتاب معنون إلى مؤتمر السلام الموقع من قبلنا ممثلي الوفد الأرمني الموحد والوفد الكُردي في مؤتمر السلام .\nإن سيادتكم يرى أنه على النقيض من تأكيدات خصومنا الذين يزعمون أنّ الأرمن والأكراد لا يستطيعون العيش بسلام، فإننا عقدنا اتفاق صلح ، على ضوء تحقيق أهدافنا القومية التي هي مقياس للمستقبل ، فنرجو قبول .. مع احترامنا الفائق ” التوقيع “.\nرئيس الوفد الكُردي في مؤتمر السلام شريف باشا\nرئيس الوفد الوطني الأرمني بوغوص نوبار\nنص الاتفاق:\nالوفد الكـُردي الموحد: 12 شارع الرئيس ولسون باريس الوفد الأرمني الموحد: 12 شارع الرئيس ولسون باريس\nباريس 20 تشرين الثاني 1919\nسيادة الرئيس\nنحن الموقّعين أدناه، الممثلين للشعبين الأرمني والكُردي، لنا الشرف أن نبلغ مؤتمر السلام ، فشعبانا لهما نفس المصالح ، ويرميان إلى نفس الأهداف ، ويدركان حريتهما واستقلالهما وبالأخص للأرمن وانعتاقهم من السيطرة القاسية للحكومة العثمانية ، أي تحررهم من نير الاتحاد والترقي . ونحن موحدون جميعاً في الطلب من مؤتمر السلام أن يقرّر استناداً على قاعدة مبادئ القوميات خلق أرمينيا موحدة مستقلة وكُردستان مستقلة مع المساعدة من إحدى الدول العظمى .\nعن كُردستان شريف باشا رئيس الوفد الكُردي في مؤتمر السلام\nاوهانيسيان الرئيس المؤقت لوفد الجمهورية الأرمنية .\nبوغوص نوبار رئيس الوفد الوطني الأرمني .. ).\n( .. وقد توصّلت بريطانيا وفرنسا إلى اتفاق أولي على تقاسم التركة العثمانية في مؤتمر سان ريمو في 24 تموز 1920 بالاعتراف بالانتداب البريطاني على العراق وفلسطين ، والانتداب الفرنسي على سوريا ولبنان والتمهيد لاتفاقية سيفر ، والتي وقّعت في يوم 10 آب 1920 وتألّفت من 13 باباً و 433 بنداً . أعدّتها خمس لجان خاصة تفرّعت من مؤتمر الصلح في باريس. وقد جاءت وفق مصالح الدول الاستعمارية ولا سيما إنكلترا و فرنسا .\n( .. وقد احتلّت القضية الكُردية مكاناً بارزاً في معاهدة سيفر اذ خصّص القسم الثالث من الباب الثالث من المعاهدة لمعالجة المسألة الكُردية وحمل هذا القسم عنوان ( كُردستان ) ويتألّف من المواد 64 , 63 , 62 التي هدفت إلى إنشاء دولة كُردية مستقلة في تركيا ، يمكن أن ينضمّ إليها أكراد كُردستان العراق « ولاية الموصل » اذا ارادوا ذلك .كما تطرّقت المعاهدة إلى القضية الكُردية أكثر من مرة خلال مناقشة المسألة الأرمنية ومسألة الأقليات داخل تركيا ، كالفصل الرابع الذي هدف إلى حماية الاقليات . والفصل السادس الذي حمل عنوان( أرمينيا ) والفصل السابع الذي حمل عنوان ( سوريا ، ميزوبوتاميا ، فلسطين ) وتضمّنت البنود الخاصة بالكُرد ما يلي :\nالبند 62:\nتقوم لجنة مؤلفة من ثلاثة أعضاء معينين من قبل الحكومات البريطانية و الفرنسية والايطالية مركزها اسطنبول , خلال ستة أشهر من تاريخ تنفيذ مفعول هذه المعاهدة , بإعداد مشروع حكم ذاتي محلي للمناطق التي يشكّل فيها الأكراد الأكثرية والتي تقع إلى الشرق من الفرات وإلى الجنوب من الحدود الجنوبية لأرمينيا , كما تحدّد فيما بعد ، وإلى الشمال من الحدود التركية مع سوريا وميزوبوتاميا بشكلٍ متوافق مع الوصف الوارد في ’’3,2,11’’ من البند السابع و العشرين من المعاهدة ، وفي حالة حدوث اختلاف في الرأي حول موضوع ما\nيعرض الاختلاف من قبل أعضاء اللجنة على حكوماتهم المعنية ويجب أن تتضمّن هذه الخطة الضمانات التامة لحماية الآشوريين – الكلدان وغيرهم من الأقليات العنصرية أو الدينية الداخلة في هذه المناطق . ومن أجل هذا الغرض تقوم لجنة مؤلفة من ممثلين ( بريطاني و فرنسي و ايطالي و إيراني و كُردي ) بزيارة الأماكن لدراسة التغيرات التي يجب إجراؤها ، عند الحاجة في الحدود التركية حيثما تلتقي بالحدود الإيرانية ، ولتقريرها بحكم قرارات هذه المعاهدة .\nالبند 63 :\nتتعهّد الحكومة التركية من الآن بالاعتراف بقرارات اللجنتين المذكورتين في البند 62 والقيام بتنفيذها خلال ثلاثة أشهر من تاريخ ابلاغها بها .\nالبند 64 :\nإذا راجع الأكراد القاطنون في المناطق الواردة ضمن البند 62 ، مجلس عصبة الأمم خلال سنة من نفاذ هذه المعاهدة ، مبيّنين أنّ أكثرية سكّان هذه المناطق يرغبون في الاستقلال عن تركيا . واذا وجد المجلس آنذاك أنّ هؤلاء جديرون بمثل ذلك الاستقلال واذا أوصى – المجلس- بمنحهم إياه ، فإنّ تركيا تتعهد من الآن أن تراعي تلك الوصية ، فتتخلى عن كل مالها من حقوق وحجج قانونية في هذه المناطق ، وتصبح تفاصيل هذا التنازل موضوع اتفاق خاص بين الدول الحليفة الرئيسة و تركيا . وإذا وقع مثل هذا التخلي ، وفي الوقت الذي يحدث فيه ، فإنّ الدول الحليفة الرئيسة لن تضع أي عراقيل بوجه الانضمام الاختياري للأكراد القاطنين في ذلك الجزء من كُردستان الذي مازال حتى الآن ضمن ولاية الموصل ، إلى هذه الدولة الكُردية المستقلة ……\nيتبع في القسم الأخير\nملاحظة هامة : ماورد اعلاه في متن النص هو إعداد موسّع وتمّ الإعتماد في كثير من تفاصيلها على ما هو متاح في غوغل وغيرها ونصوص المعاهدات والتوافقات أيضا وإن كانت هناك مقالات وآراء فقد أشرنا لها في متن النص\n",
                    "date": "8 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2020/06/171481162015_jjjjjj.jpg?resize=600%2C399&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "• ومن جديد : المظلومية الكُردية • رد على المتزعم نارام سن الورقي"
                },
                {
                    "article_id": 2,
                    "category": "ملفات و دراسات",
                    "content": "\nأوضح الموقع أنه رصد استخدم هذه الميزة في الإصدار التجريبي لتطبيق التواصل الفوري (واتساب بيتا)، في الهواتف التي تعمل بنظام “IOS”، أي أجهزة آبل، وخاصة بالإصدار 15.\nومع تطبيق هذه الخدمة، فإن واتساب يكون قد انضم إلى الاتجاه العام في التطبيقات الذي يظهر صورة مع التنبيه، مثل “تويتر”.\nوعند تفعيل الخدمة الجديدة، سيتلقى المستخدم إشعارا على شاشة هاتفه مع صورة ملف حساب المستخدم الذي أرسل له رسالة عبر التطبيق الأخضر.\nيذكر أنه في أواخر العام الماضي، بدأ “واتساب” في اختبار الكثير من المزايا الجديدة التي سيجري إطلاقها في العام الجاري 2022، مثل منح مشرفي المجموعات مزيدا من السيطرة عليها.\nالعربية نت\n الوسومالانترنت واتس آب\n",
                    "date": "6 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2019/09/1-1203389.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "الانترنت",
                        "واتس آب"
                    ],
                    "title": "واتساب يستهل عام 2022 بتحديث “الصورة”"
                },
                {
                    "article_id": 3,
                    "category": "ملفات و دراسات",
                    "content": "\nأدت الإصابة المزدوجة بفيروس «كورونا» والإنفلونزا في إسرائيل مؤخراً إلى ظهور مصطلح «فلورونا».\nوبطبيعة الحال، فقد أثار ذلك القلق خلال أشهر الشتاء في أماكن أخرى مع ارتفاع حالات الإصابة بالإنفلونزا. لكن العلماء الذين أبلغوا عن الحالة النادرة لامرأة شابة قالوا إن أعراضها خفيفة، وفقاً لصحيفة «الصن».\n*ما هو «فلورونا» وما أعراضه؟\nمرض «فلورونا» ناتج في الواقع عن الإصابة بفيروس «كورونا» والإنفلونزا معاً. ظلت مستويات الإنفلونزا منخفضة على مستوى العالم منذ بداية الوباء، بسبب نقص الاختلاط الاجتماعي. لكن هذا الشتاء، مع عودة الحياة لطبيعتها في المزيد من البلدان خلال الأشهر الباردة، أصبح هناك احتمال أكبر أن تكون الإصابات بالإنفلونزا أعلى.\nويقترن ذلك بالانتشار السريع لـمتحور «أوميكرون» حول العالم. ورغم أنه أكثر اعتدالاً ويمكن التغلب عليه بواسطة اللقاحات، إلا أن ذلك يعني أنه من المحتمل ظهور المزيد من حالات العدوى المزدوجة أيضاً.\nظهرت على شابة إسرائيلية – حامل ولم تتلق اللقاح – أعراض خفيفة عندما خضعت للاختبار في المستشفى. يزعم الخبراء في إسرائيل أن آخرين أصيبوا أيضاً بالفيروسين معاً، لكن لم يتم تشخيصهم بعد.\nو«أوميكرون»، البديل السائد لـ«كورونا» الآن، يظهر إلى حد كبير في شكل أعراض البرد أو الإنفلونزا.\nالشرق الأوسط\n الوسوماوميكرون فلورونا كوفيد-19\n",
                    "date": "4 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/4336214968466394_0.jpg?resize=780%2C468&ssl=1",
                    "tags": [
                        "اوميكرون",
                        "فلورونا",
                        "كوفيد-19"
                    ],
                    "title": "ما الذي نعرفه عن مرض «فلورونا» الجديد؟"
                },
                {
                    "article_id": 4,
                    "category": "الواجهة المتحركة",
                    "content": "\nإعداد ليلى قمر و وليد حاج عبدالقادر\n1 من 2\nفي شهر حزيران 2020 كنا نشرنا إعداداً لموضوع ( دراسة مكثّفة بعنوان المظلومية الكُردية ) ابتغينا منها تسليط الأضواء، وبشكلٍ مبسّط، على هذه المظلومية بكلّ جوانبها ، وركّزنا فيها على المظلومية الكُردستانية ، وان ظلّ هدفنا الرئيسي هو الجانب الكُردي السوري ، وارتأينا حينها عدم التوسع في البعد التاريخي، كونها من العلوم المتداولة ومتاحة كمبحث ومعلومات ، وايضاً مراجع موثقة وبلغات عديدة يمكن الوصول إليها بسهولة ، وللعلم فقد توخّينا حينها التركيز والاستناد على مراجع ومصادر واستشهادات المبحث، و أن تكون مصادرها متوفّرة وسهلة الوصول إليها ، وقابلناها بالتقليل أيضاً من المصادر الكُردية التي قد يراها بعضهم كشهادة مجروحة.\nورغم أنّ عرضنا توخّى الدقة في الاستناد التوثيقي وبهدفها التعريفي الصريح، وصيغت بلغة مخصصة وموجّهة الى الشارع العربي ، ليتعرّفوا على تاريخ وثقافة شعبٍ يفترض أنهم شركاء لهم في الجغرافيا والوطن، إلا أنّ هذه المظلومية، ورغم عنوانها العريض كاختزالٍ لمراحل تاريخية متتالية، استهدفت هذا الشعب وجغرافيته ، مروراً إلى مرحلة انهيار الدولة العثمانية ومرحلة الانتداب ، ومعها تتالي المظلوميات التي لحقت بالجميع ، والتي تميّزت في خاصيتها الكُردية بعناوينها الفاقعة ، والتي استهدفتهم كوجود وبسبلٍ كانت واضحة وصريحة بغايتها الاساس ، وهو صهرهم بكلّ ما تعنيه كلمة الانصهار ، هذا الأمر الذي قابله كُردياً بحثاً لابتكار آليات ووسائل نضالية تدعم تشبّثهم بوجودهم وتاريخهم، بإرثهم وعاداتهم وتقاليدهم ، وهنا : وبالرغم من كلّ وسائل الاحتراز ومحاولة ضبط إيقاع التوثيق كهدف وردف المظلومية بأدلة وشهادات عربية ، إلا أنها لم ترق للشوفينيين ، فشنّوا حملةً شعواء لا تزال مستمرة عبر منصات متعددة ، وبشعبوية احترفت الجهل المعرفي ، وبتسويف راكبها في أغلب الأحيان مسحة تطويب تعسفي للبشر والحجر.\nوبمنطقٍ غالت كثيراً في تطرفها وتشويهها لحقائق التاريخ والجغرافيا , ولهذا السبب ارتأينا أن نعزّز التعريف بالمظلومية الكُردية ، نسلّط الضوء على حقائق كنا اختزلناها كتصور بأنها لربما تكون من البديهيات، كونها كانت – تلك المعلومات – هي ضمن سلة حلول لمشاكل الدول المحتلة من قبل العثمانيين ، ولنكتشف وبكلّ آسف منهجية التحريف والوعي السطحي ببديهيات تاريخ المنطقة ككلٍّ ، وإن تطرّق لها بعض ممن تسبق أسمائهم ألقاباً وصفاتٍ، فهي حتماً ستمرّر من تحت جهاز قناعاته الخاصة، ويصيغها كما تشتهيه أمنياته ، وعليه وباختصار هذا العرض هو متجدد وهدفه توضيحي والرد على – فقهاء التحريف والسطحية الممنهجة تداولاً في هكذا نمطيات – وكخيار قررنا أن نتخذ أنموذجين / شخصين توغّلا عميقاً في ممارسة العسف المنهجي كحقد شخصاني تجاه الكُرد والقضية الكُردية وهما – مهند الكاطع – والثاني هو من سنتناوله في القسم الأول من استعراضنا . ولكن قبل الدخول في نقاش مع هذا المدّعي بالباحث في الشأن التاريخي ، والذي أصرّ على تذكيرنا ( من خلال كم التحريف واللاعلمانية في كتابته تعبيراً ومعلومات ) بالمثل العربي القائل – كلّ إناء بما فيه ينضح – ورغم تخفّيه بدايةً تحت اسم مستعار – نارم سن – ومواضيعه كان ينشرها بموقع تحت اسم يتواءم مع ذاتيته المتضخّمة ( موقع صارغون ) ، أما اسمه الحقيقي فهو محمد ياسين حمود.\nوللأسف لا توجد أي ترابط معرفي أو منهجية ترتقي إلى ما يمكن عنونته – بدراسة تاريخية- بين كلّ مفرداته وأسلوبه ، بصياغته التي تفتقر لأبسط معايير التخصص لابل وحرفية البحث واحترام قيمها ، هذا الأمر الذي دفعنا أن نصرخ في وجهه ، ولكن لا بأسلوبه ونسأله ببداهةٍ واندهاش : مَن هو اللصّ / السارق وباحتراف ؟ ونضيف عليها التزوير ؟! وباختصار ؟ وبالرغم أنّ كلّ ما استعرضه نارم سين المزعوم لا يحتاج سوى إلى خمس جمل ، وبشعبوية عامية مبسّطة ولكن : كان قرارنا وكتصور، رغم ركاكة نصه وضعفه الإنشائي المفرغ من أي معطى تأريخي – توثيقي لهكذا مواضيع – إرتأينا – أن نتخذ من إنشائه منصة تعريفية ومسنودة للردّ على هكذا – كتاب شعبويين وإنشائيين – وهدفنا سيبقى لا تفنيد تصوراته المخيالية وإثبات لا أهميتها علمياً فقط ، وذلك لفقدانها أبسط مقومات الدراسات المفترضة وعواملها المساعدة منهجياً . بقدر ما سنثبت تناقضاته، حتى في صياغته ونصبه افخاخاً لذاته وبذاته ، وعليه فقد قمنا بوضع أهم نقاطه التي أوردها في نصه ، وذلك ضمن أقواس مغلقة، وسيلي ذلك ردودنا عليه :\n( .. هناك من أشبع الحركات الكُردية حقناً، أنهم ظُلموا آلاف السنين ، وأنهم الشعب المضطهد في المنطقة والمخذول والمعتدى عليه ….\nوفيما يخصّ المظلومية الكُردية الوليدة وتضخيمها الى مستوى .. الهولوكوست الكُردي فهي مصطنعة ولها أسس استخبارية بريطانية .. فالبريطانيون خبراء جداً في تأليب الناس على بعضها وخلق الكيانات داخل الكيانات .. والمظلومية الكُردية ملفّقة ومبالغ بها جداً ومختلقة .. وهي تبرير نفسي لحالة اللصوصية والسرقة .. الأكراد على مرّ التاريخ لم نشهد لهم حركة أو جماعة أو ثورة أو تمرد ضد أي دولة أو كيان حكم المنطقة .. ولم نسمع عن مجزرةٍ تعرّض لها الأكراد كمجموعة بشرية على مدى التاريخ أو ثائر كُردي علقت مشنقته .. فلم يتمرّدوا على الفرس ولا على الرومان ولا على الأمويين ولا العباسيين ولا العثمانيين ..\nتاريخياً يعزو الباحثون عدم الحاجة لوطن كُردي بأنّ الجغرافيا التي انتشر فيها الأكراد كانت جبلية ووعرة لاتصلح لبناء حضارة ولا مراكز حضرية ولامدن بل كانت قرى مبعثرة متناثرة، وغالباً لاتصلها سلطة الدولة لهذه الأسباب الجغرافية، وبالتالي لم يقع صدام مع أي دولة .. ولم يكن لهم عاصمة.. ولذلك يتعلّقون بكركوك ، ليس بسبب نفطها ، بل لأنهم لم تكن لهم عاصمة في أي تاريخ أو حاضنة مدنية .. الشعور بالحاجة لوطنٍ كُردي ولقضية كُردية وبالمظلومية الكُردية ملفّق ومصطنع وتزوير، لأنه كان حاجة بريطانية ..قبل كلّ شيء لخلق حاجزٍ بشري في وجه المد الشيوعي السوفييتي الذي كان يخشى منه أن يصل إلى الجنوب ، حيث حقول النفط العربية .. فكانت القضية الكُردية وحديث الهولوكوست الكُردي ..\nكلّ الشعوب التي احتضنت الأكراد لم يكن لها يد في أي ظلمٍ حلّ بهم عندما قُسِمت المنطقة بين الدول الكبرى التي قرّرت أنه لاحاجة لوطنٍ للأكراد ، لأنّ المطلوب كان الرهان على العنصر العربي الغالب في المنطقة ضد الامبراطورية العثمانية .. الصدام بين العرب والأتراك كان ضرورياً لإضعاف الطرفين ، والسيطرة على المنطقة العربية .. لكنّ الانفصاليين الأكراد ضحايا الغرب يتعاملون كأجراء لدى الغربيين ويقاتلون أبناء جلدتهم المشرقيين من العراقيين والايرانيين والسوريين والاتراك، من باب أنهم ظُلموا على يد هذه الشعوب في المنطقة .. خطأ الأكراد لايقدّر حجمه ، لأنّ حقن جماهيرهم بالتزوير والتلفيق سيجعل الأكراد ضحايا معركة عنيفة ستدمّرهم، وتدمّر الشرق معهم .. الأكراد ليسوا زوّاراً طارئين للمنطقة ، بل هم عنصر قديم فيها ، ولكنه يطمح لتغيير دوره واللعب بالجغرافيا والتاريخ ومحاولة خلق كيانٍ لا جذر حضاري له ولا عمران ولا أصول مدنية .. ولامساهمة مستقلة في نشوء المنطقة منذ فجر التاريخ .. عندما تصبح الأسطورة في خدمة اللصّ ومن أدواته .. يصبح اللصّ في خدمة الأسطورة .. وهذا هو حال أسطورة الانفصاليين الكُرد والغزاة الصهاينة .. أسطورة تخدم السرقة .. فيصبح اللصوص والمجرمون والخونة خدماً للأسطورة ويعملون على إحيائها .. وإبقائها وتحويلها إلى حقيقة تاريخية .. ) . •\nأعلاه إذن هي اختصارات لتصورات المزعوم نارام سين وسنسعى قدر الإمكان أن يكون ردنا موضوعياً ومكثفاً ، وأن نلتزم بأقصى درجات ضبط النفس ، كيلا نسطح في الردود ونندفع إلى ذات أسلوبه الشعبوي الهزيل :\n– وبدايةً علينا الإقرار بوجود أناس جهلة معرفياً ! ولكن أن تترافق مع الغباء ؟ فالحالة هنا تستدعي أكثر من سؤالٍ مفعم بسخريةٍ ممضة ؟ . وخاصةً مما نعنيه هنا كنظرية المؤامرة وكعقدة يتقمّصها المتزعّم نارام سن وبجهالةٍ يدركها في جوانيته وكإفراز طبيعي لعقله الباطني وتربيته القومية البعثية – حسب إقراره هو – فيبدو منتشياً يزهو كالديك الرومي ، والتي قادته بالفطرة وحوّطته متقمّصاً – حتى شوشته – بنظرية المؤامرة ، ولكن مجدداً باستلاب ذاتوي حاول دفعها برميها صوب الآخرين ، وبدل أن ينفي أو يدحض من خلالها المظلومية الكّردية، ولتخونه عباراته وترتدّ عليه كنتاجٍ حتمي لنزفٍ باطني معرفي، تحوّلت عنده الى تورم ربما راكبه ميشيل عفلق الذي ارتقى عنده وفي ذهنيته إلى أكبر من سادن قوموي ، أن يرتكز نارام سن الورقي على نظرية المؤامرة وببداهة القطيعية المنغمسة في جهالةٍ للوقائع من جهة ، وضعف الحجة وإمكانية نفي الاستحقاقات وخطفها من جهة أخرى ، واستنزاف كما الاستحواذ وبلصوصية على حقوق الآخرين اقتصادياً وسياسياً.\nوكاستخلاصٍ هنا من صلب أقواله : فإن كان الكُرد أصلاء في المنطقة ؟ إذن لماذا كلمة ولكن ؟ : قامت قوة غاشمة باستلاب كامل حقوقها ومستحقاتها واستنزاف ثرواتها ، والسؤال الذي يفترض صياغته ؟ مَن هو اللصّ – السارق هنا اذن ؟ . وسندع الحكم في النهاية للقرّاء الكرام وإن كنا سنحاول الآن وبجردة حسابية بدئية ، لمَن هم في سوية وعي وآفاق التحليل والتاريخ المنهجي ، وكتوثيق غير استهدافي عنصري على شاكلة نارام سين المزعوم، فنستعرض نقاطاً جداً هامة من التاريخ الكُردي ،وبإيجازٍ شديد ،وذلك من موقع المقاتل – Al Moqatel في بحثهم المعنون : الأكراد والمشكلة الكُردية – المبحث الثاني والذي تناول تاريخ الكُرد حتى معاهدة سيفر (Sèvres) عام 1920 : يقول المبحث بأنّ ( .. الكُرد عاشوا طوال تاريخهم تحت السيطرة الأجنبية ، هذا التاريخ الذي يُقال بأنه بدأ منذ القرن الخامس ق . م حينما استطاع الإمبراطور الأخميني سيروس أن يدمّر عام 550 ق. م مملكة ميديا التي يعُدّها المؤرّخون الوطن الأصلي للأكراد ( رغم تحفظنا الكبير على ذلك حيث تمّ تجاهل ممالك وامبراطوريات كُردية تعود الى ماقبل ميديا باكثر من ألف وخمسمائة سنة المعدّان ليلى و وليد ) ، وخضعوا لحكم الإسكندر الكبير الذي قضى على الأخمينيين عام 330 ق.م. ثم خضعوا للأرمن ( الأرسانيين ) ، خلال القرنين الثاني والأول قبل الميلاد ، ثم للدولة الرومانية حتى القرن الثالث الميلادي ، ثم للأرمن الذين اختلطوا بالأكراد . ومن ثم تعاقب على حكْمهم الإمبراطورية الفارسية والإمبراطورية الرومانية. وحكمهم الأرمن مرات عديدة . وأخيراً خضعت كُردستان للدولة البيزنطية ، التي اقتسمتها مع الإمبراطورية الساسانية بين القرنين الثالث والسابع الميلاديين ، إلى أن جاء الجيش الإسلامي في عام 18هـ / 640 م في عهد الخليفة عمر بن الخطاب وقضى المسلمون على الإمبراطوريتَين البيزنطية والساسانية معاً فدخل الأكراد في الإسلام … )\nإنّ ما يوقع الشوفينيين دائماً في فخّ الجهالة معرفياً هو اتخاذهم مناهج وآراء النظم كسياسة ممارسة، ويستكثرون على أساسيات المصداقية التأريخية في تجاهل كلّ المعلومات والوثائق الحقيقية أو المقاربة للواقع ، وبشكلٍ خاص منها ما يمسّ الشعوب غير العربية ، وعليه يجب أن ننوّه بأنّ وقائع التاريخ تؤكّد على أنّ القبائل الكُردية لم تكن خاضعة عملياً لتلك الدول ، بل كانت شبه مستقلة معتصمة بجبال كُردستان الوعرة . وظهرت إمارات كُردية مستقلة خلال فترات الحكم الإسلامي تحت حكم بعض الأُسر الكُردية . وإن لم تسيطر أي من هذه الإمارات بمفردها سيطرة تامة على كُردستان . ولم يحتفظ أي منها باستقلالها الحقيقي . والتي كان يحتدم الصراع بينهم في أحايين كثيرة .\nولعلّ الدولة الأيوبية – ربما – بدت كإمارة كُردية إسلامية ، والتي أسّسها صلاح الدين الأيوبي، عام 1171 م ، وبسطت سيطرتها على مصر والشام وبلاد الرافدين . وخاضت حروباً مظفّرة ضد الصليبيين في فلسطين ، حتى تمكّن صلاح الدين من القضاء على الدويلات الصليبية في بلاد الشام ، وصلاح الدين يوسف الأيوبي ( توفي عام 589هـ / 1193م ) ينتمي إلى قبيلة راوند الكُردية ، التي استوطنت منطقة ديفين الواقعة في إقليم يرفان . ودام حكم الأيوبيين 81 سنة ( 1169م ـ 1250م ) . وظلّ الأكراد منذ ذلك الحين حتى الغزو المغولي يطلعون بدور مهم في خدمة الحكام غير الأكراد ، بسبب ميزاتهم الحربية البارزة.\nوخضع الأكراد لحكم السلاجقة الأتراك في عام 1051م وخدموا في الجيوش السلجوقية وتعرّضت القبائل الكُردية لفتن من الحكام المحليين ، جعلتها تدخل في صراع بيني قوي ، وكان الغزو المغولي للمنطقة عام 1231 من أكبر المصائب تلاها غزو تيمورلنك ( تيمور الأعرج ) عام 1402م، فخضعت له بلاد الأكراد وسائر بلاد الأناضول ، وقد ألحقت هذه الغزوات ضرراً كبيراً بكُردستان وأشاعت الخراب فيها . ومع بدايات القرن العاشر الهجري وال 16م تقاسم الصفويون الشيعة الحكم في ايران ، والعثمانيون السنة في الأناضول . ومع توجّه الصراع الى حروب بين الدولتين دخل الأكراد في طاعة السلطان سليم الأول ، بفضل مساعي الحكيم الكُردي ، مُلاّ إدريس البدليسي الذي أرسله السلطان العثماني إلى أمراء كُردستان فانضمّوا إليه . واستطاع الأكراد والأتراك قهر قوات الصفويين التي كانت بقيادة إسماعيل شاه الصفوي ( 1502 ـ 1518 ) في معركة جالديران قرب بحيرة أرومية في 23 أغسطس 1514 ( 920 هـ ) . وكان من أهم آثار هذه المعركة تقسيم بلاد الكُرد بين الدولتَين الصفوية والعثمانية ، وخضع القسم الأكبر منها للحكم العثماني . وجُدّد ذلك التقسيم في معاهدة عقدت عام 1639 م ( 1048 هـ ) ، بين الشاه عباس وبين السلطان العثماني مراد الرابع . وكانت لتلك المعاهدة أثرها في كلّ مجريات التاريخ الكُردي فيما بعد . وتؤكّد الوثائق التاريخية بتعرّض الكُرد للقتل والاضطهاد على يد ملوك الصفويين بصورةٍ مستمرة . وأبشعها كانت ما ارتكبه الشاه طهماسب بن إسماعيل ( ت 1576م ) ضد أكراد ( لورستان ) و( كرمنشاه ) .. وجرائم الشاه عباس الكبير ( ت 1629م ) ضد أكراد مدينة ( أورمية ) ، وإصداره ( فرَماناً ) بالقضاء التام على جميع أفراد عشيرة ( الموكري ) ، حيث قتل الآلاف من أبناء العشيرة ، وأسر الآلاف من النساء والأطفال وهجّّر آلاف آخرين من مناطقهم . ••\nأما العثمانيون فقد اصدر السلطان سليم الأول بناءً على مشورة مستشاره ملا ادريس البدليسي فرماناً قضى بترك الإدارة في كُردستان للأمراء الذين يتوارثونها ، وبشروط : أن يقدِّموا جيوشاً مستقلة بإدارتهم إلى الدولة، حينما تكون في حالة حربٍ مع إحدى الدول الكبيرة . وعليهم أن يدفعوا إلى خزينة الدولة مبلغاً من المال كلّ سنة ، وقد حدّد ذلك الفرمان الحكومات الكُردية بحكومات : أربيل وكركوك والسليمانية ، وحصن كيف ، وجزيرة ابن عمر ، وحكاري وصاصون ، والعمادية ، وبيتليس . وكانت تلك الحكومات تسمّى : إمارة بابان ، إمارة سوران ، إمارة بهدينان ، إمارة بوتان . وكان هناك 16 إمارة معترفاً بها . واعترف الفرمان لرؤساء هذه الحكومات ، الذين أطلق عليهم لقب “دَرَه بيك” أي سيد الوادي، بحقوق وامتيازات متوارثة في أراضيهم ومناطق نفوذهم . كما أنّ الحكومة العثمانية لم تكن تتدخّل في شؤونهم الداخلية . وقد نجح الملا إدريس ، بخطته هذه في ضمان حماية الحدود التركية الشرقية ضد أي غزو إيراني . وبالفعل استمرّت الامارات الكُردية مابين عام 1514 والنصف الثاني من القرن التاسع عشر وهي تتمتّع بقدر من الاستقلال الذاتي ، كما سنرى لاحقاً في نطاق الإمبراطورية العثمانية ، وهناك من الإمارات مَن أقام علاقات مع الشاه الإيراني والسلطان العثماني في آنٍ واحد . وظلّ الوضع على ماهو عليه إلى أن دخلت تلك الإمارات الكُردية تحت نير الحكم العثماني المباشر منذ عام 1847م . وفي الواقع فقد كانت الحكومات العثمانية المتعاقبة قد تناست – تجاهلت وبتقصّد اتفاقيات الحكم الذاتي تلك ، وأزاحت بإلغاء غير مدوّن غالبية الحكومات الكُردية ولم يكن قد بقي منها عملياً في نهاية القرن ال 17 ، سوى حكومة اليزيديين في سنجار والمليين في ديار بكر والزازا ( ظاظا ) في درسيم، وقد أصبحت تسمّى سنجق بك . وفي عهد السلطان محمود الثاني اعادت الدولة العثمانية تنظيم أمور ولاياتها ، فقسّمت المنطقة الكُردية ، وضمّتها الى ثلاث ولايات، هي: بغداد وديار بكر وأرضروم . ومع كلّ هذه السريالية المتسلسلة ، يستمرّ نارام سين الورقي بزعمه على أنه لم تقم للكُرد مملكة أو إمارة ولا ثورة ولم يُعدم لهم قائد أو بطل وهنا سنتساءل نحن وببساطة: هل يعرف هو شيئاً عن الكُرد وتاريخهم سوى ما أدلجه البعث وحفرها بإزميل في رأس أمثاله ؟ سنذكر باختصار أهم الإمارات الكُردية :\n1 – الشداديون : وهي من أولى وأهم الإمارات الكُردية شبه المستقلة، التي ذكرها التاريخ ، أسسها محمد بن شداد بن قرطق ، عام 340 هـ / 951 م . وحكمت مناطق كُردستان الشمالية الشرقية ، واستمرّت حتى عام 570هـ / 1174 م ، حينما سقطت بيد الكرج .\n2 – إمارة بَنِي حسنويه : أسّسها حسنويه بن الحسين البزركاني ، رئيس إحدى القبائل الكُردية وذلك عام 348هـ / 959 م ، واستمرّت نصف قرنٍ حتى عام 406 هـ / 1015 م تقريباً . وضمّت الجزء الأكبر من كُردستان ، الذي يشمل همدان ودينور ونهاوند وقلعة سرماج . وتولّى بعده ابنه بدرالدين بن حسنويه الذي قوي نفوذه ، ومنحه الخليفة العباسي لقب “ناصر الدولة و الدين”. وقد قُتل على يد رجاله ، عام 405 هـ ، وخلّفه ابنه ثم حفيده حتى تخلّص منهم البويهيون ، عام 406 هـ / 1015 م .\n3 – المروانيون :\nحكمت الأُسرة المروانية التي أسّسها أبو عبدالله حسين بك دوستك ، وهو من أمراء أكراد العشيرة الحميدية في آمد ( ديار بكر ) ، الذي استولى على أرمينيا وأرجيش ثم على عددٍ من المدن . وضيّق عليه الحمدانيون بينما كان يحاول الاستيلاء على الموصل وقُتل عام 380هـ . شملت هذه الإمارة بعضاً من بلاد أرمينيا ومناطق موش وأرجيش وأورفة . واشتهر من حكامهم الأمير أبو نصر أحمد ، الذي تولّى الحكم من قِبل الخليفة العباسي في بغداد ، وحكم مدة 51 سنة . وقضى السلاجقة على هذه الإمارة عام 489هـ / 1096م.\n4 – الشهرمانيون : خلّفت الأُسرةَ المروانية الأُسرةُ الشهرمانية، التي حكمت ديار بكر – آمد – وأرضروم من سنة 1100م إلى سنة 1207م ، وقضى على هذه الإمارة السلاجقة الأتراك . ومن بعدهم جاء الغزو المغولي الكاسح الذي استمرّ حتى عام 1400م .\n5 – مملكة أردلان : والتي امتدّت على طرفَي الحدود العراقية – الإيرانية ( محافظة السليمانية اليوم ) ، من جبال قرا داغ وأودية شهر زور وأصقاع أردلان ( كُردستان الإيرانية حالياً ) التي كانت تقطن فيها قبائل الكلهور الكُردية القديمة .\n.. كانت أُسرة بَنِي أردلان تحكم هذه المنطقة منذ القرن 12 م وعاصرت الحكم المغولي ، واضطرتها الدولة الجلائرية في العراق إلى التخلي عن القسم الشمالي الشرقي من الإمارة . وفي القرن 15 استعاد الحاكم الأردلاني القسم الشمالي من بلاده فأصبح نهر الزاب الكبير من جديد الحدود الشمالية لمملكته .وخضعت الإمارة للحكم العثماني ، بعد انتصار السلطان العثماني سليم الأول على الصفويين في معركة جالديران عام 1514. وبقيت أمور الحكم الفعلية في أيدي الأكراد . إلى أن غزا العثمانيون إمارة أردلان بوساطة والي حلب عام 1538 ، وجعلوها ولاية عثمانية لفترة من الزمن ، وفي عام 1600 تغيّر الوضع حيث خضعت أردلان للشاه عباس الصفوي ، فتولّى حكم الإمارة أحمد خان الأردلاني بوصفه ملكاً من التابعين لشاه إيران . وطلب الشاه عباس من أحمد خان عام 1605 إخضاع القبائل الكُردية ، في بيتليس والعمادية ورواندوز لحكم الشاه . وبذلك استعاد الأمير الكُردي ممتلكات أردلان القديمة . وانتهى حكم الأُسرة الأردلانية بغزو القائد العثماني خسرو باشا الذي قضى عليها بعد معركة جرت في عام 1629\n6 – إمارة بابان :\nوهي إمارة أسّسها شخص من بلاد البشدر اسمه أحمد الفقيه وعدّ كمؤسّس للأسرة البابانية وخلّف أحمد الفقيه ابنه ماوند ، ومع هذا يعدّ سليمان بك بن ماوند بن احمد الفقيه المؤسّسي الحقيقي لأسرة بابان ، ففي النصف الثاني من القرن السابع عشر الميلادي كان سليمان بك الشخصية البارزة في شهرزور، وحلّ محل الأردلانيين في حكم المنطقة ، في عام 1694 استعان الأمير الأردلاني بالإيرانيين، فأرسلوا جيشاً، دمّر خصمهم الباباني ، وفي عام 1850م دخل القائد التركي إسماعيل باشا السليمانية بقوةٍ من الجيش قضت على حكم البابانيين، الذي استمرّ مدة قرن ونصف القرن.\n7 – الإمارة السورانية :\nوهي إمارة صغيرة نشأت في منطقة رواندوز، في القرن ال 12 م . أسّسها رجل قدم من بغداد ، واتخذ من قرية جوديان مقراً له وكان له ابن يُدعى عيسى ضمّ إليه بعض أراضي البابان ، ونقل عاصمته إلى بلدة حرير ،ضمّ السلطان سليمان القانوني هذه الإمارة إلى أربيل ، بعد أن قتل أميرها “المير عزالدين شير”، ونصّب عليها أميراً يزيدياً في عام 1534. ولكن السورانيين استرجعوا إمارتهم بعد عودة السلطان إلى استانبول ، وحافظوا على استقلالهم حتى عام 1730 حينما ألحقها البابانيون بإمارتهم وصارت تابعة لهم . واستغلّت ضعف أمراء البابان واستعادت الإمارة السورانية وجودها وفي مقرها الجديد برواندوز ، وصار لها في عام 1810 كيان واضح حين كان يحكمها مصطفى بك أوغوز الذي تزوّج من فتاة بابانية لكي يعزّز مركز إمارته . وخلّفه عام 1826 ابنه محمد الملقّب “مير كور”، أي الأمير الأعمى وأخضع لحكمه شيروان وقبائل برادوست في الشمال، وقلّل من نفوذ قبائل السورجية وطرد الحاكم الباباني من حرير واحتلّها. وأقرّه والي بغداد داود باشا على حكمه ، وأصبحت دهوك وزاخو من توابع إمارته العظيمة ، واستولى على أربيل وألتون كوبري ، واضطرّ والي بغداد علي رضا باشا في عام 1833 إلى الاعتراف به ورفع مرتبته إلى “باشا”، إذ رأى فيه القوة الجديدة، التي يمكن استخدامها ضد الإمارة البابانية، ومقاومة أي زحف إيراني على العراق ولتسقط الإمارة سنة 1846 .\n8 – الإمارة البهدينانية\nنشأت هذه الإمارة في مدينة العمادية الواقعة على قمة جبل مرتفع ، وسط سهل فسيح ، مما جعلها قلعة حصينة ، حكمتها أسرة بهدينان التي حظيت بتقدير السلطان العثماني سليمان القانوني فمنح حاكمها حسن باشا ولاية الموصل عام 1600. كثيراً ما اضطرّ حكّام العمادية إلى تبديل ولائهم بين العثمانيين والإيرانيين . فخضع الأمير حسن باشا للشاه تجنباً لسيطرة الأردلانيين في أواخر القرن السادس عشر ولم تسلم هذه الإمارة من الصراع الداخلي بين أبناء الأسرة الحاكمة وهو الطابع المميز لتاريخ كُردستان كله .. وتمكّن والي بغداد من القضاء على إمارة العمادية عام 1839 التي استمرّت تابعة لولاية الموصل حتى عام 1849 وألحقت بعدها بولاية (وان) ثم أعيدت ثانية لتتبع ولاية الموصل في أواخر القرن ال 19 .\n9 – إمارة كريم خان زند في إيران\nبعد فترةٍ من الحروب الطاحنة أنشئت في إيران مملكة كُردية مستقلة ، هي المملكة الزندية بقيادة كريم خان زند في الفترة ما بين 1752 و 1795. وكان عهد كريم خان ( 1752م – 1779م ) فصلاً مهماً من فصول التاريخ الكُردي ، إذ أعلن الاستقلال الكُردي وصار حاكماً لإيران كلها تماماً مثل صلاح الدين الأيوبي ، الذي حكم أمماً أخرى\n10 – إمارة بوتان :\nفي عام 1821 تولّى الأمير بدرخان إمارة الجزيرة وإقليم بوتان . وسعى إلى تخليص إمارته وكُردستان كلها من الحكم التركي وتوحيد إماراتها وعزا الهزائم التي لحقت بالأكراد في انتفاضاتهم إلى سببين :\n(1) عدم اتحاد القوى الكُردية حول فكرة وطنية واحدة.\n(2) عدم وجود معامل للأسلحة والذخيرة في كُردستان.\nفبادر الأمير إلى العمل على لمّ الشعب وتنظيم الصفوف بين القوى المختلفة فأرسل إلى زعماء الكُرد المجاورين له داعياً إياهم إلى الإتحاد والعمل على إنقاذ كُردستان . وبعث المبعوثين لبثّ الدعوة إلى فكرة الوحدة. واستجاب الزعماء الأكراد لدعوته من كلّ مناطق كُردستان ، هذا في الجانب السياسي والتنظيمي أما في الجانب العسكري ، فقد أنشأ في مدينة الجزيرة معملاً للأسلحة وآخر للبارود .\nوشرع يرسل الطلاب في بعثات إلى أوروبا ، للتخصص بتجهيز الأسلحة والذخائر والمعدات الحربية. كما أخذ يبني السفن لتسييرها في بحيرة وان . ونتيجة لميوله الصريحة في استقلال كُردستان عن السلطنة وعمله الحثيث في استكمال الشروط حاول السلطان إرضائه واستدراجه إلى الآستانة لكنه رفض خشيةً من دسائس العثمانيين ،\nوتطوّر الصراع الذي دفع الأمير البدرخاني إلى إعلان الاستقلال فجير السلطان جيشاً وحدثت معركة قرب أورمية إلا أنّ انضمام ميسرة الجيش الكُردي بقيادة عزالدين شير إلى العثمانيين مكّنهم من احتلال الجزيرة ومحاصرة قلعة أروخ التي تحصّن فيها الامير وصمد لثمانية شهور وبعد نفاذ مؤونته استسلم للقوات العثمانية .\nوفي ختام القسم الأول لابدّ من ذكر أمرين مهمّين أولهما : استعراض بعض من صفحات تاريخ الكُرد مع الشعوب والدويلات المحيطة :\n– العلاقة بين الكُرد والدويلات الأتابكية في كُردستان والبلدان المجاورة مرّت بأطوار مختلفة من مصادمات واشتباكات وصولاً إلى مرحلة استقلال الدولة الأيوبية الكُردية عام 569 هـ – 1173 م، والتي امتدّ سلطانها إلى مصر و سوريا و الجزيرة وكُردستان و أرمينيا و تألّفت معظم جيوشها من العشائر الكُردية حتى وفاة السلطان صلاح الدين عام (589هـ – 1193م ) واستردّ أبناء أرسلان شاه مكانتهم في كُردستان . أما في جبال زاغروس فقد تعرّض الكُرد إلى نكبات شديدة منذ عام 614 هـ – 1217م، من جراء غارات الخوارزميين وتلتها نكبة هولاكو الشهيرة على كرمنشاه و بغداد وتبريز حيث دمّر الجيش المغولي في طريقه إلى سوريا من بلاد الهكارية والجزيرة وديار بكر وماردين وفي سوريا انضمّ الكُرد إلى الجيوش التركية والعربية لمحاربة المغول مما أفضى إلى هزيمة المغول عام 680 هـ – 1281م) ، أما في عهد الصفويين وبعد سقوط الدولة المغولية ، وظهور الصراع الصفوي والعثماني تمّ التفاهم بينهم وبين السلطان العثماني باتفاق أدّى إلى خضوع منطقة كُردستان\nومعاهدة (1049هـ – 1639 م)، بين الحكومتين العثمانية و الإيرانية لم تمنع إيران تماماً من تخطّي جبال زاغروس إلى الغرب غير أنّ الحكومة العثمانية استولت تدريجياً في عهد الصفويين على المقاطع الغربية الإيرانية وعلى البلاد القوقازية وكان من نتيجة هذا التبادل في الحدود السياسية أن دخل معظم الكُرد وكُردستان في الحكم العثماني وخاصةً في عهد نادر شاه الذي قُتل عام 1747 أثناء زحفه على أكراد خراسان للتنكيل بهم واشتدّ نشاط أكراد إيران من بعده وتأسّست الحكومة الزندية الكُردية عام 1166هـ -1753م، سرعان ما سقطت بسبب قلة عددها وضعفها وبعد زوالها عام 1209هـ – 1794 م، اضطهد أغاخان القاجاري أكثر العشائر الكُردية و فتك بالكثير من زعمائهم وعمل على تشتيتهم وإحلال قبائل التركمان محلّهم .\nالحكومات الكُردية في العهد الإسلامي :\n1- ذكر الحكومات الكُردية في العهد الإسلامي ومنها الحكومة الروادية ( 230- 618 هـ) و هي تعدّ من أقدم الحكومات الكُردية أسّسها محمد الروادي في مدينة تبريز .\n2 – كما تحدّث عن حكومة بن عنان في حلوان ( 380 – 510 هـ) وكان أول مَن وضع أساس هذه الحكومة الكُردية ودعم أركانها هو الأمير أبو الفتح بن عنان أمير أكراد الشاذنجان وظلّ متربّعاً على العرش مدة عشرين عاماً دون منازع، و قامت القلاقل والفتن بعد وفاته وأدّت إلى انهيار هذه الحكومة.\nو ذكر المؤلف بإسهاب أحوال الإمارات الكُردية التي نشأت منذ صدر الإسلام مثل إمارة الجزيرة التي يرجع نسب أمرائها إلى الأسرة الأموية وأيضاً إمارة خيزان التي تأسّست في أواخر عهد السلاجقة وإمارة شيروات التي تأسّست بعد انقراض حكومة الأيوبيين في سوريا 662 هـ وإمارة بدليس التي يرجع نسبها إلى الملوك الساسانيين وإمارة صاحون وإمارة عزى ومؤسّسها الأمير أبو بكر الذي وضع أساس إمارته في عهد حكومة الآق قونيلي ثم خضعوا لسلطان الشاه إسماعيل الصفوي حتى وقعت معركة جالدران .\n* كما أشار المؤلف إلى إمارة السويدية التي ينتمي أفرادها إلى البرامكة الذين قدموا إلى كُردستان من قلعة السويداء الواقعة بين آحد والرها ، وكان لها الدوام في فترة طويلة في عهد العثمانيين.\nو إمارة أخرى أشار إليها المؤلف باسم البازوكيين، أسّستها عشيرة البازوكي الإيرانية و شقّ أمراؤها عصا الطاعة على إسماعيل الصفوي ولجأوا إلى السلطان سليم، وإمارة أخرى هي إمارة مرده سي التي أسّسها الشيخ بير منصور، بمعاضدة العشيرة المرداسية وكان مقرها قلعة أكيل، وظلّت هذه الأسرة تتوارث الإمارة حتى تمّ ضمّها إلى العثمانيين في عهد الشاه إسماعيل الصفوي، و إمارات أخرى مثل إمارة حصن كيف و إمارة سليماني و إمارة زراكي وإمارة الهكارية و إمارة المحمودي وإمارة الدنايلة و تناول أيضاً المجموعة المكارية الجنوبية و إمارات إيران الشرقية و إمارتا خراسان، منهياً حديثه عن إمارات جبل لبنان: مثل إمارة مشايخ العماديين الدروز وإمارة بني سيفا و إمارة رأس نماش وكان أفرادها من الأكراد الذين أسكنهم السلطان سليم العثماني في مقاطعة الكورة بجبل لبنان لحماية الجبل وحراسته من الإفرنج . ( نقلاً عن مدارات كرد – منظمة هوشين للفكر والثقافة ) .\nوثاني الأمور هو : التقسيمات الإدارية للسلطنة العثمانية بشكلٍ خاص وكذلك تداخلها مع ذات التقسيمات وسنذكر الأيالات العثمانية التي ضمّت مقاطعات كُردستانية والتي تغيّرت مع الزمن وإن بقيت محافظة على السياق الجغرافي :\nإيالة قرمان\nقره مان ايالتى\nKaraman Eyalet, Ottoman Empire (1609)-ar.png\nقونية ثُمَّ قيصريَّة ثُمَّ قونية[ِ 36] 7 سناجق\nقونية، نيغدة، قيصريَّة، قر شهر، بك شهر، آق سراي، آق شهر 1483م 1864م تركيا\nإيالة الأناضول\nاناطول ايالتى\nAnatolia Eyalet, Ottoman Empire (1609) Kopie-ar.png\nأنقرة ثُمَّ كوتاهية 15 سنجقًا\nكوتاهية، خُداونگار، بولي، قسطموني، قره سي، سُلطان أوني، صاروخان، قره حصار صاحب، الحميد، أنقرة، قانقري، آيدين، تكَّة، مُنتشا، بك بازاري 1393م 1841م تركيا\nإيالة سيواس\nسيواس ايالتى\nSivas Eyalet, Ottoman Empire (1609)-ar.png\nأماسيا ثُمَّ توقات ثُمَّ سيواس 7 سناجق\nسيواس، أماسيا، جانيق، ديوريجي، عرب گير، چوروم، بُزق 1398م 1864م تركيا\nإيالة طرابزون\nطرابزون ايالتى\nTrebizond Eyalet, Ottoman Empire (1609)-ar.png\nطرابزون 8 سناجق:\nطرابزون، گُموشخانة، جانخة، ويتزة، گونيو، باطوم، غيرسون، لازستان 1598م 1867م تركيا\nجورجيا\nإيالة أرضروم\nارضروم ايالتى\nErzurum Eyalet, Ottoman Empire (1609)-ar.png\nأرضروم 16 سنجقًا\nأرضروم، قره حصار، كيفي، پاسين، إسپير، خانيس، ملاذكرد، تكمان، كوزودجان، تورتوم، ليجنگرد، معمار، كماخ، مادن، أرزنجان، گُموشخانة 1533م 1867م تركيا\nإيالة ديار بكر\nديار بكر ايالتى\nDiyarbarik Eyalet, Ottoman Empire (1609)-ar.png\nآمد 17 سنجقًا\nآمد، ماردين، سنجار، الرُها، سيورك، چرميك، عُثمانيَّة، خربوط، عرب گير، كيغي، چمشكزك، الموصل ( انفصلت لاحقاً ) ، الهيت، دير الزور، الرحبة، عين سنجقي، البيرة 1515م 1867م ( تركيا العراق سوريا )\nإيالة وان\nوان ايالتى\nVan Eyalet, Ottoman Empire (1609)-ar.png\nوان 20 سنجقًا\nوان، بدليس، خيزان، حكَّاري، خوش آپ، گواش، زريكي، شروي، مُكوس، شيطاق، آلباق، إسپاكخرد، إرجيش، كيشان، عادل جواز، آغا كيس، بارگري، ضياء الدين، صوماي، هٰرون 1548م 1864م ( تركيا إيران )\nإيالة حلب\nحلب ايالتى\nAleppo Eyalet, Ottoman Empire (1609)-ar.png\nحلب 5 سناجق\nحلب، معرَّة النُعمان، بالس، عُزير، كلس 1534م 1864م ( سوريا تركيا )\nإيالة ذو القدريَّة\nذو القدريَّه ايالتى\nDulkadir Eyalet, Ottoman Empire (1609)-ar.png\nمرعش 4 سناجق:\nمرعش، ملطيَّة، عنتاب، قارص مرعش\nشهر زور ايالتى\nShehrizor Eyalet, Ottoman Empire (1609)-ar.png\nكركوك ثُمَّ السُليمانيَّة 22 سنجقًا :\nصاروجك، أربيل، كسنان، شهر بازار، جنگ أوله، جبل حمرين، خزر مردود، الحوران، مركارة، خزير، رودين، تيلتاري، صباح، زنجير، آجب، أبروماز، پاك، پرتلي، بيكاس، أوشني، قلعة غازي، شهرزور 1554م 1862م العراق\nإيران\nإيالة الموصل\nموصل ايالتى\nMosul Eyalet, Ottoman Empire (1609)-ar.png\nالموصل 4 سناجق : بجوانلي، تكريت، أسكي موصل، هارد\nوفي ختام هذا العرض ارتأينا لتنشيط ذاكرة نارام سين الورقي أن تقدّم قائمة مختزلة بأهم الثورات والإنتفاضات الكُردية مستذكرينه لطالما هو استشهد بالأمير فخرالدين المعني – والذي يعيد كثيرون أصوله إلى الكُردية ، إلى أننا سنعيد بذاكرته إلى سليمان جان بولات وثورته التي أشعلها ضد العثمانيين الذي سنتناوله بتفصيل أوسع في القسم الثاني .. أدناه قائمة بأهم الثورات الكُردستانية :\nالتاريخ الثورة المكان النتيجة\n838-841 انتفاضة اليزيديين ضد العباسيين الدولة العباسية قُمِعت\n1506–1510 انتفاضة اليزيديين ضد الصفويين Safavid Flag.svg الدولة الصفوية قُمِعت بعد هَزيمة زعيم اليزيدية شير صارم\n1609–1610 معركة ديمديم Safavid Flag.svg الدولة الصفوية قُمِعت 1775 إنتفاضة باجلان الدولة الزندية قُمِعت\n1806–1808 انتفاضة البابانيون الدولة العثمانية قُمِعت\n1880–1881 تمرد الشيخ عبد الله نهري ضد القاجاريون State Flag of Iran (1924).svg القاجاريون قُمِعت\n1919 – 1922 ثورة محمود البرزنجي الأولى العراق المملكة العراقية قُمِعت\n1918–1922 ثورة سمكو آغا شكاك إيران قُمِعت\n6 مارس 1921 – 17 يونيو 1921 تمرد كوشجيري تركيا قُمِعت\nنوفمبر 1922 – يوليو 1924 ثورة محمود البرزنجي الثانية العراق المملكة العراقية, Flag of kurdistan-1922 1924.svg مملكة كُردستان تأسيس مملكة كُردستان\n8 فبراير – مارس 1925 ثورة الشيخ سعيد تركيا قُمِعت\n1926 ثورة سمكو آغا شكاك الثانية إيران قُمِعت، فِرار سمكو آغا شكاك إلى الانتداب البريطاني على العراق\nأكتوبر 1927 – سبتمبر 17, 1930 تمرّد أرارات الأول والثاني والثالث جمهودية أرارات, تركيا تركيا قُمِعت، أدّت لتفكك جمهودية أرارات.\n1931–1932 ثورة أحمد البرزاني العراق المملكة العراقية قُمِعت، ثم تمرّد بسيط سنة 1933، وتمرّد آخر من البارزاني سنة 1943.\n1935 الثورة اليزيدية 1935 العراق الانتداب البريطاني على العراق قُمِعت\n20 مارس 1937 – نوفمبر, 1937 و 2 يناير 1938 – ديسمبر، 1938 ثورة درسيم تركيا تركيا قُمِعت\n1941–1944 ثورة حماة راشد إيران قُمِعت، فِرار حماة راشد إلى العراق\nنوفمبر 1945 – ديسمبر 15, 1946 الأزمة الإيرانية في 1946[16] Iran, جمهورية مهاباد تأسيس جمهورية مهاباد بدعم من الاتحاد السوفييتي، وتمّ قمع الثورة لاحقاً\n11 سبتمبر 1961 – 1970 حرب كَردستان العراق 1961 – 1970 جمهورية العراق تجمّد العِلاقات، ثم أدّت إتفاق الحُكم الذاتي بين العراق وكُردستان سنة 1970\n1967 الثورة الكُردية عام 1967 في إيران إيران قُمِعت\nأبريل 1974 – 1975 حرب كُردستان العراق 1974 – 1975 العراق قُمِعت من الحكومة العراقية، وأعادت سيطرتها على كردستان العراق.\n1976–1978 تمرّد الاتحاد الوطني الكُردستاني العراق لم تُحسم، وأدّت للتمرد الكُردي سنة 1983.\n1979 التمرّد الكُردي في إيران 1979 إيران قُمِعت\n1983–1985 التمرّد الكُردي 1983 العراق أدّت لحملة الأنفال\n15 أغسطس 1984 – حتى الآن الصراع الكُردي التركي و تركيا دعوات من كلا الجانبين لإنهاء الصراع ، وإستمرار إنسحاب حزب العمال الكُردستاني من الأراضي التركية .\n1986–1996 تمرّد الحزب الديمقراطي الكُردستاني الإيراني إيران سياسة إيران قُمِعت ؛ وأعلن الحزب الديمقراطي الكُردستاني الإيراني وقف إطلاق النار من جانب واحد سنة 1996.\n1 مارس – 5 أبريل 1991 الانتفاضة الشعبانية العراق إبان حكم حزب البعث، وكُردستان العراق انتصار بإعلان جمهورية ذات حكم ذاتي للأكراد عُرفت بكُردستان العراق\nمارس 2004 أحداث القامشلي 2004 سوريا قُمِعت\nيتبع\n– نص الكاتب والمعنون – المظلومية الكردية .. من نفس نبع المظلومية التوراتية .. الاسطورة في خدمة اللص –\nغالبية المعلومات مستقاة من ويكيبيديا وغوغل ومواقع متعددة منها موقع المقاتل وكذلك جريدة البيان ونصوص منشورة لكتاب عديدين وبعض المصادر ذكر في متن النص مثل موقع مدارات كرد وغيرها وننوه بأن هناك مقاطع منسوخة من مصادرها ضمن سياق النص ذكرنا المصدر في المتن ..\n\n• ( د. فرست مرعي، مجلة المجتمع، العدد 2024، أكتوبر 2012 م نقلا من موقع صيد الفوائد عمر خليفة راشد ) .\n\n– يتبع في القسم الثاني والذي سيتناول مآلات المنطقة بخرائطها وتقسيمات سايكس بيكو ونتائج الحرب العالمية الأولى ومؤتمر الصلح واتفاقية سيفر وما تلاها من كارثة لوزان والاهم ما سبق كل هذا من مفاوضات بخصوص مستقبل المنطقة ومن ضمنها كردستان بكل تفاصيلهافاوضات بخصوص مستقبل المنطقة ومن ضمنها كردستان بكل تفاصيلها\n",
                    "date": "1 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/04/unnamed.jpg?resize=512%2C288&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "ومن جديد: المظلومية الكُردية.. رد على المتزعّم نارام سن الورقي"
                },
                {
                    "article_id": 5,
                    "category": "ملفات و دراسات",
                    "content": "\nتتزايد الدلائل على أن متحور أوميكرون الجديد من فيروس كورونا يسبب أعراضاً أقل حدة لكوفيد-19 من السلالات السابقة التي يمكن أن يسببها الفيروس التاجي، إلا أن حالات الهلع ما زالت تطغى على العالم، خوفاً من استرجاع أيام الفيروس التاجي الأولى التي شهدت آلاف الوفيات يومياً.\nوتوفي بحسب الأرقام الرسمية أكثر من 5.4 مليون شخص منذ ظهور الفيروس للمرة الأول في الصين في ديسمبر 2019. وباتت بريطانيا والولايات المتحدة وحتى أستراليا التي كانت بمنأى لفترة طويلة عن الجائحة، تسجل مستويات قياسية في الإصابات الجديدة.\nوفي دراسات جديدة أجريت على الفئران والهامستر، وجد الباحثون أن أوميكرون يسبب ضررا أقل على الرئتين بعكس السلالات السابقة، حيث يقتصر ضرر المتحور على مجرى الهواء العلوي: الأنف والحنجرة والقصبة الهوائية، وفق صحيفة “نيويورك تايمز” New York Times.\nوعلى الرغم من أن الحيوانات التي أجريت عليها التجارب عانت في المتوسط ​​من أعراض أكثر اعتدالا، إلا أن العلماء أصيبوا بالدهشة بشكل خاص من النتائج التي ظهرت على الهامستر السوري، وهو نوع معروف بأنه يعاني من مرض شديد مع جميع السلالات السابقة للفيروس.\nوقال الدكتور مايكل دايموند، عالم الفيروسات بجامعة واشنطن وأحد مؤلفي الدراسة: “كان هذا مفاجئا؛ لأن كل السلالات الأخرى أصابت هذه الهامستر بشدة”.\nووجد دايموند وزملاؤه أن مستوى أوميكرون في أنوف الهامستر كان هو نفسه في الحيوانات المصابة بشكل سابق من فيروس كورونا. لكن مستويات أوميكرون في الرئتين كانت عُشر أو أقل من مستوى المتغيرات الأخرى.\nتأتي الدراسات الجديدة على الحيوانات لمعرفة مدى شدة المتحور أوميكرون، خاصة وأن العلماء يمكنهم أن يجروا الاختبارات على الحيوانات التي تعيش في ظروف مشابهة للبشر.\nوكانت المتغيرات السابقة، وخاصة دلتا، تسبب ضررا كبيرا للرئتين وصعوبات خطيرة في التنفس تؤدي أحيانا للوفاة.\nوتبدأ عدوى فيروس كورونا في الأنف أو الفم وتنتشر في الحلق، إذ أن الالتهابات الخفيفة لا تصل إلى أبعد من ذلك. ولكن عندما يصل فيروس كورونا إلى الرئتين، يمكن أن يتسبب في أضرار جسيمة.\nويمكن للخلايا المناعية في الرئتين أن تبالغ في رد فعلها تجاه الفيروس، فتقتل ليس الخلايا المصابة فحسب، بل حتى الخلايا غير المصابة. كما يمكن أن تسبب التهابا سريعا، مما يؤدي إلى تندب جدران الرئة الرقيقة.\nعلاوة على ذلك، يمكن للفيروسات الهروب من الرئتين التالفتين إلى مجرى الدم، مما يؤدي إلى حدوث جلطات وتلف الأعضاء الأخرى.\nوتحمل العديد من الخلايا في الرئة بروتينا على سطحها يسمى “TMPRSS2″، إذ يمكن أن يساعد هذا البروتين دون قصد في تمرير الفيروسات إلى الخلية. لكن عالم الفيروسات بـ”جامعة كامبريدج”، رافيندرا جوبتا، وجد مع فريقه أن هذا البروتين لا يمسك بأوميكرون جيدا.\nونتيجة لذلك، لا يصيب أوميكرون خلايا الرئة كما يفعل دلتا، على الرغم من وجود طفرات جينية أكبر لهذا المتحور مقارنة بدلتا، حيث تساعد تلك الطفرات الفيروس للتشبث بالخلايا البشرية.\nفي المقابل، تميل الخلايا في أعلى مجرى الهواء إلى عدم حمل البروتين المعروف باسم “TMPRSS2″، مما يفسر الدليل على وجود أوميكرون في الأنف والقصبة الهوائية أكثر من الرئتين.\nوقال الدكتور جوبتا: “لا يمكن التنبؤ بسلوك الفيروس من الطفرات فقط”.\nوتزامنا، توصل فريق من “جامعة غلاسكو” بشكل مستقل إلى النتيجة ذاتها.\nومع ذلك، قال الدكتور دايموند إنه ينتظر إجراء المزيد من الدراسات على البشر بدلا من الحيوانات قبل اعتماد فرضية أن بروتين “TMPRSS2” هو سبب أعراض أوميكرون الأقل حدة.\nوبينما تأتي دراسات متزايدة تؤكد أن خطورة أوميكرون أقل من السلالات السابقة من الفيروس التاجي، لا يزال العلماء يدرسون مسألة سرعة انتشاره.\nوقالت عالمة الفيروسات في كلية بيرلمان للطب بـ”جامعة بنسلفانيا”، سارة شيري، “تتناول هذه الدراسات السؤال حول ما قد يحدث في الرئتين ولكنها لا تتناول مسألة القابلية للانتقال”.\nويعرف العلماء أن جزءا من عدوى أوميكرون يأتي من قدرته على تجنب الأجسام المضادة، مما يسمح له بالانتقال بشكل أسهل للناس الذين حصلوا على اللقاح بسهولة أكبر بكثير من المتغيرات الأخرى.\nلكن العلماء يشتبهون في أن أوميكرون لديه بعض المزايا البيولوجية الأخرى أيضا.\nالعربية نت\n الوسومالرئتين اوميكرون كوفيد-19\n",
                    "date": "1 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/282579fe-fb04-4925-a32e-6eccbdfbf1fb_16x9_1200x676.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "الرئتين",
                        "اوميكرون",
                        "كوفيد-19"
                    ],
                    "title": "الكشف عن تأثير كورونا أوميكرون على الرئتين"
                },
                {
                    "article_id": 6,
                    "category": "ملفات و دراسات",
                    "content": "\nيثير متحور أوميكرون المخاوف في مختلف أنحاء العالم، وقد أظهرت البيانات إلى حد الآن أنه أسرع انتشارا من السلالات السابقة، وهو ما يحاول الخبراء تحديد أسبابه رغم صعوبة المهمة.\nفي تقرير نشرته مجلة “ذا أتلانتك” الأميركية، تقول الكاتبة كاترين جي وو إن النسخة الأولى من فيروس كورونا المستجد كانت بطيئة الانتشار نسبيا، حيث يبقى الفيروس داخل الجسم 5 أو 6 أيام قبل ظهور الأعراض، لكن فترة حضانة السلالات المتحورة أقصر من ذلك.\nوحسب بعض التقديرات، فقد بلغت فترة حضانة متحور ألفا نحو 5 أيام، ومتحور دلتا 4 أيام، لكن فترة حضانة أوميكرون قد لا تتجاوز 3 أيام.\nويرى الخبراء أن فترة الحضانة تلعب دورا حاسما في مدى انتشار سلالات فيروس كورونا المتحورة، فكلما كانت فترة الحضانة أقصر، أصبح الشخص معديًا أكثر، وتفشى المرض بشكل أسرع. وتؤكد عالمة الأوبئة في مركز جونز هوبكنز للأمن الصحي، جينيفر نوزو، أن فترة الحضانة القصيرة “تجعل السيطرة على الفيروس أكثر صعوبة بكثير”.\nهذا ما تثبته الأرقام على أرض الواقع، ففي أقل من شهر، انتشر أوميكرون في عشرات الدول، وبلغت معدلات الإصابة بالعدوى مستويات قياسية. ولأن المعركة ضد أوميكرون ما زالت في بدايتها، لا يبدو من السهل جمع البيانات عن فترة الحضانة، أو معرفة طرق تأثير الفيروس على خلايا الجسم، لكن هناك الكثير من المؤشرات التي تنذر بالخطر، وفقا للكاتبة.\nويقول أوماي غارنر، عالم الأحياء الدقيقة السريرية بجامعة كاليفورنيا في لوس أنجلوس في هذا السياق “إذا كانت فترة حضانة أو ميكرون أقصر من غيرها، سيؤدي ذلك إلى فوضى في رصدنا له وطريقة التعامل معه”.\nومنذ أن صنفت منظمة الصحة العالمية أوميكرون متحورا مثيرا للقلق في نهاية نوفمبر/ تشرين الثاني، عمل الباحثون على تتبع حالات الإصابة به في المدارس ومراكز رعاية الأطفال والفنادق والجامعات وحفلات الزفاف والمقاهي، وقد اكتشفت إحدى الأبحاث إصابة قرابة 80 شخصا دفعة واحدة في حفل بأحد مطاعم العاصمة النرويجية أوسلو.\nوفي ورقة بحثية عن تلك الحادثة، لاحظ الخبراء أن الأعراض بدأت تظهر بسرعة في غضون 3 أيام تقريبًا، والأمر الأكثر إثارة للقلق هو أن أغلب من أصيبوا في الحفل أكدوا تلقيهم كامل جرعات اللقاح، وأنهم حصلوا على نتيجة اختبار سلبية خلال اليومين السابقين للحفل.\nتتطابق نتائج هذه الدراسة مع بعض الأبحاث التي أُجريت في جنوب أفريقيا، وهي من أوائل الدول التي اكتشفت انتشار متحور أوميكرون وأبلغت عنه. وقد كشفت الأبحاث أن فترات الحضانة الأقصر تؤدي غالبا إلى مزيد من الإصابات في وقت أقل، ويصبح كسر حلقات العدوى أكثر صعوبة.\nسرعة انتشار أوميكرون\nيؤكد أجاي سيثي، عالم الأوبئة في جامعة ويسكونسن (Wisconsin)، أنه لا يزال هناك حاجة للمزيد من البيانات حول أوميكرون قبل تحديد فترة الحضانة، لكن النتائج الحالية التي تم التوصل إليها منطقية -حسب رأيه- بالنظر لتضاعف معدلات الإصابة في غضون يومين إلى 3 أيام في أغلب الدول التي انتشر فيها أوميكرون.\nمع ذلك، يرى الخبراء أن تحديد فترة الحضانة أمر صعب، لأنه يتطلب تعقب بؤر العدوى الكبيرة، ومراعاة العديد من المعطيات، مثل التطعيم والظروف الصحية وتاريخ الإصابة والعمر والحمولة الفيروسية وكيفية انتقال العدوى.\nويملك بروتين سبايك الخاص بمتحور أوميكرون أكثر من 30 طفرة، وهو ما يساعده في التشبث في الخلايا بقوة والاختباء داخلها بكفاءة أكبر.\nوتدعم دراستان حديثتان، لم تُنشرا بعد في أي مجلة علمية، هذه الفرضيات حول سرعة انتشار أوميكرون. وأظهرت الدراسة الأولى التي قام بها فريق من جامعة هارفارد (Harvard University)، أن فيروسًا غير ضار شبيها بأوميكرون، استطاع خلال تجارب في المختبر أن يخترق الخلايا البشرية بسهولة. ووجدت دراسة أخرى من جامعة هونغ كونغ أن أوميكرون يتضاعف أسرع بعشرات المرات من دلتا في أنسجة مستخرجة من الجزء العلوي من الجهاز التنفسي.\nوترى ليزا غرالينسكي، عالمة الفيروسات بجامعة ولاية كارولينا الشمالية في تشابل هيل، أنه إذا تم إثبات هذه النتائج، “يمكن أن نقطع شوطًا طويلاً في تفسير الانتقال السريع” لمتحور أوميكرون.\nويرى عدد من الخبراء أن الأشخاص غير المحصنين هم الأكثر عرضة للخطر، لكن المتحور الجديد سيؤثر أيضا على من تلقوا التطعيم أو الذين أصيبوا سابقا بكورونا.\nويقول رايان ماكنمارا، عالم الفيروسات في كلية الطب بجامعة هارفارد، إن الجهاز المناعي للشخص الحاصل على اللقاح أو الذي أصيب سابقا بالفيروس، قادر على مقاومة المتحور الجديد، من خلال إنتاج المزيد من الأجسام المضادة وإطلاق جيش من الخلايا التائية القادرة على قمع الفيروس قبل الوصول إلى مرحلة الخطر، لكن هذه الدفاعات المناعية تستغرق بضعة أيام للظهور وقد تتأخر في التعرف على الفيروس والتعامل معه خلال المراحل المبكرة، أي أنه كلما كان أوميكرون أسرع، تقلصت قدرة جهاز المناعة على مقاومته.\nفعالية الاختبارات\nوتعني فترة الحضانة القصيرة أن هناك وقتًا أقل لاكتشاف العدوى قبل انتشارها، أي أن الأشخاص الذين يعتقدون أنهم أصيبوا بأوميكرون يجب عليهم إجراء الاختبار بأسرع وقت للحد من انتشاره.\nوتوضح ميليسا ميلر، عالمة الأحياء الدقيقة السريرية بجامعة ولاية كارولينا الشمالية، أن ذلك يعني أن نتائج اختبارات الإصابة بعدوى أوميكرون ستكون أقصر عمرا مقارنة بالسلالات السابقة، لأن الاختبارات تقدم لمحة سريعة عن الماضي ولا تتنبأ بالمستقبل، أي أن الفيروس سريع التكاثر قد يظهر بعد ساعات قليلة من الاختبار السلبي.\nيعني ذلك أن اختبارات تفاعل البوليميراز المتسلسل -التي كانت المعيار الذهبي لتشخيص حالات الإصابة بكورونا منذ تفشي الوباء- لن تكون فعالة بما يكفي في حالة أوميكرون. ويُنظر حاليا إلى اختبارات المستضدات السريعة على أنها الحل الأفضل للتعامل مع الوضع الجديد، حيث تقدم -رغم ثغراتها- نتائج أسرع عما يحدث في الجسم.\nلكن بعض الخبراء يرون أن هذه الاختبارات لن تكون فعالة بما يكفي لاكتشاف متحور أوميكرون، خاصة أن لها قدرة أقل من اختبارات تفاعل البوليميراز المتسلسل على التقاط الفيروس في حال وجوده بمستويات منخفضة جدًا.\nوتختم الكاتبة بأنه في ظل المخاوف من انتشار متحور أوميكرون وصعوبة التعامل معه، تلوح الحاجة ماسة إلى مضاعفة الإجراءات الوقائية مثل التطعيم والتهوية والتقليل من السفر والتواصل الاجتماعي، لأن هذه الفيروسات لا تتحرك من تلقاء نفسها، بل تنتقل بواسطة البشر.\nالجزيرة نت\n الوسوماوميكرون كوفيد-19\n",
                    "date": "23 ديسمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/12/Screenshot_٢٠٢١١٢٢٣-١٠٢٩٤٨_Samsung-Internet.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "اوميكرون",
                        "كوفيد-19"
                    ],
                    "title": "كم يستغرق ظهور أعراض أوميكرون؟ ولماذا ينتشر أسرع من بقية السلالات؟"
                },
                {
                    "article_id": 7,
                    "category": "ملفات و دراسات",
                    "content": "\nيقول المختصون في علم التغذية إن بعض الأطعمة قد تساعد في جعل العقل أكثر حدة وذكاءً وأقوى في التذكر. من هؤلاء الدكتورة أوما نايدو، طبيبة التغذية وعضو هيئة التدريس في كلية الطب بجامعة هارفارد، والتي تحدثت لشبكة «سي إن بي سي» الأميركية حول ما تأكله لشحذ ذاكرتها وتركيزها وصحة دماغها بشكل عام.* الشوكولاته الداكنةتقول نايدو إن الشوكولاته الداكنة مليئة بمضادات الأكسدة التي تساعد في الحفاظ على صحة خلايا الدماغ. كما أنها تحتوي على الألياف المساعدة في تقليل التهاب الدماغ ومنع التدهور المعرفي، ومادة الفلافونويد «التي يمكن أن تحسن بشكل حاد الوظيفة الإدراكية لدى البشر».\nويجب أن تحتوي الشوكولاته الداكنة على 70 في المائة كاكاو على الأقل.وتشير دراسات إلى أن الكمية المثلى من استهلاك الشوكولاته الداكنة تبلغ حوالي 45 غراماً في الأسبوع.\n* التوتالتوت مليء بمضادات الأكسدة والمغذيات النباتية والألياف والفيتامينات والمعادن، وتساعد هذه العناصر الغذائية في الاحتفاظ بالذاكرة، وتقليل التهاب الدماغ، حسب نايدو التي تشير أيضاً إلى أن «تناول مجموعة متنوعة من التوت الملون يمكن أن يقلل من أعراض القلق ويساعد في درء الأمراض التنكسية في الجهاز العصبي مثل الخرف».وتنصح نايدو بتناول كوب أو نصف كوب من التوت يومياً.\n* الكركم (مع الفلفل الأسود)يحتوي الكركم على مركب يُسمى «الكركمين»، وهو السر وراء فوائده المعززة للدماغ. وتقول نايدو: «الكركمين مادة قوية مضادة للالتهابات». ووجدت الدراسات أن استهلاكه يمكن أن يساعد في تقليل أعراض القلق وانخفاض التدهور المعرفي مع تقدم العمر.\nويمكن أن تكون فوائد الكركم أقوى عند دمجه مع الفلفل الأسود لأن «البيبيرين (المركب الموجود في الفلفل الأسود) ينشط الكركمين»، حسب نايدو.\n* الخضراوات الورقيةتعتبر الخضراوات الورقية، مثل الجرجير والسبانخ، عنصراً أساسيا في النظم الغذائية الصحية للدماغ لأنها تحتوي على حمض «الفوليك»، وهو «فيتامين ب» الذي يدعم النمو العصبي ووظيفة الناقل العصبي.\n* الأطعمة المخمرةالأطعمة المخمرة، مثل الزبادي، ترفع نسبة حمض اللاكتيك في الدم، وهذا بدوره يولّد بكتيريا صديقة للأمعاء.\nوتقول نايدو: «لدينا ما يسمى اتصال القناة الهضمية بالدماغ… لذلك عندما نأكل الأطعمة المخمرة ونعزز صحة الأمعاء، قد نحسن أيضاً من وظائفنا الإدراكية».\n",
                    "date": "10 أكتوبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/10/chocolate.jpg?resize=780%2C468&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "أطعمة تساعد في تقوية الذاكرة وزيادة التركيز"
                },
                {
                    "article_id": 8,
                    "category": "آراء",
                    "content": "\nآشتي تيشي\nشُهِدت مؤخّراً عدة حالاتٍ للانتحار في مناطق متفرقة بكُردستان سوريا ؛ عُزّت جميعها إلى أسباب اجتماعية ونفسية أو ظروف قاهرة مرّ أو مرّت بها المنتحر/المنتحرة، ويعرّف علم النفس الانتحار بأنه قتل الإنسان لنفسه وإزهاق روحه بطرقٍ عدة، لذلك نسمع بين الفينة والأخرى عن ظواهر عدة للانتحار في مجتمعنا الكُردي، وللانتحار أسبابٌ تدفع صاحبه/صاحبته إلى قتل نفسه وزهقها، وبالطبع من يُدفَع على فعلةٍ كهذه تكون قد سُدّت جميع الطرق في وجهه لإيجاد حلٍّ لمشكلته أو ظروفه أو مصادفة مشكلة لا يمكنه التعايش معها ، فيضطرّ مجبراً على قتل نفسه.\nويؤوّل الانتحار إلى عدة أسباب مجتمعةً، ففي السنوات الأخيرة التي ألمّت بسوريا بشكلٍ عام وكُردستان سوريا بشكلٍ خاص نتيجة الحرب الدائرة التي أفرزت واقعاً مؤلماً يصعب معايشته نتيجة للضغوطات الاقتصادية والنفسية والاجتماعية والتقاليد البالية التي قد تضطرّ فيها فتاة إلى قتل نفسها درءاً للفضيحة أو بعد حالة طلاقٍ أو إبعاد أمٍّ عن أولادها كما حدث مؤخراً مع فتاةٍ من مدينة قامشلو بعد طلاقها واصطحاب زوجها أولادها إلى كُردستان العراق ، فأطلقت النار على نفسها لعدم تحمّلها مألات الوضع والتعايش مع واقعها المؤلم.\nتعريف الانتحار\nيُعرّف الانتحار على أنه: «حالة الموت الناتج عن فعل يأتيه الضحية بنفسه، بقصد قتل نفسه، وليس التضحية بها لشيءٍ آخر، أي هو موت إرادي يقدم عليه الفرد للخلاص من مشاكله وصعوباته غير المحتمَلة، التي نشأت من حياته في الجماعة، ويقوم بنفسه بالوسيلة التي تحقـّق له غياباً تاماً»\nالأخصائي النفسي الدكتور آرام حسن في حديثه لجريدة يكيتي متحدّثاً: “الانتحار أو محاولات الانتحار تصرّفٌ يقوم به الإنسان لإنهاء حياته، لذا يجب الانتباه إلى الأفكار الانتحارية ومحاولات الانتحار،\nوالانتحار بالمجمل له أسبابه الكثيرة وتختلف من شخصٍ إلى آخر بسب اختلاف العمر و الجنس و الثقافة و الإيمان”.\nأسباب الانتحار\nالأستاذة نجاح هيفو مسؤولة الاتحاد النسائي الكُردي – رودوز تقول في معرض إجابتها عن الأسباب التي تدفع للانتحار بقولها: “بتصوّري لا يمكن وضع أسباب محدّدة، أو بناء حالةٍ تفضيلية لسببٍ على حساب سببٍ، لكن حسب ثقافة المجتمع يمكننا الحديث عن أسبابٍ يمكن أن تكون سبباً في حالات الانتحار لدينا؛ مثلاً: الخوف من الفضيحة! والقصد أنّ بعض الفتيات يلجأن للانتحار بسبب مرورهنّ بتجارب قبل الزواج يرفضها المجتمع، أو العنف الممارس من قبل الأسرة، التي لا تملك الفتاة بديلاً عن الانتحار بسبب رفض المجتمع مساعدتها وغياب القوانين الداعمة لها، أو من الممكن التعليم وضغط الأهل على الفتيات اللاتي يدرسن المراحل التعليمية المهمة، وفيما يخصّ الشباب أعتقد الظروف الاقتصادية والحرب هما العاملان الأكثر بروزاً”.\nأما دكتور الطب النفسي آرام حسن فيرجع ذلك لأسباب نفسية كالاكتئاب والصدمات النفسية والعاطفية، ويمكن أن يكون السبب على حدّ قوله نتيجة أمراض نفسية كالهوس والإفراط في تناول المشروبات الكحولية وتعاطي المخدرات.\nالتوعية\nتقول الأستاذة نجاح هيفو في ردّها على سؤالٍ عن العادات والتقاليد البالية في مجتمعاتنا التي تدفع بعض الأشخاص مكرهين على الانتحار درءا للفضيحة، والدور الذي يقع على عاتق المنظمات النسائية لتوعية الأهل والمجتمع؟\n“الجهد لا يقع على عاتق منظمات المجتمع المدني المعنية بشؤون النساء فقط، وإنما على المؤسسات الإعلامية أيضاً والمنظمات الحقوقية، وعلى السلطة. هذه الجهات يمكنها أن تعمل على فرض قوانين صارمة لمنع مثل هذه الجرائم المتعلّقة بما يُُعرف بالشرف، ويمكن لهذه الجهات أن تلعب دوراً في التوعية العامة لمثل هذه القضايا، ويمكن أن تقوم بتقديم المساعدة النفسية للفتيات اللاتي يتعرّضن لضغوطاتٍ نفسية. المهمة كبيرة، وهناك الكثير الذي يمكن أن يُعمل به”.\nطرق العلاج\nلعلاج الانتحار طرق عدة وهي مسؤولية تقع على الوالدين بالدرجة الأولى وللإجابة عن الطرق المتّبعة علمياً يقرّبنا الدكتور آرام أكثر منها بقوله:\n“العلاج طبعاً كما هو معتمد ومعروف “الوقاية، التوعية النفسية والمجتمعية” هو حجر الزاوية في الحدّ والتقليل من حالات الانتحار وكذلك علاج الاكتئاب”.\nلكن ماهي النقطة الارتكازية التي يتركّز عليها العلاج، فبحسب الاخصائي النفسي “هو التحدّث بالصراحة عن الأفكار الانتحارية التي تراود الشخص ومحاولة تصحيحها”.\nفي النهاية يرى الدكتور آرام بأنّ “اتّباع نهجٍ داعم ومحسّن بدلاً من اللوم والعقاب يساعد الشخص على التخلص من حالة العجز والأفكار السلبية والانتحارية”.\nإنّ الواقع الحالي وما يرافقه من صعوبات تؤرق الحالة النفسية لدى مجتمعنا عموماً وتؤدّي إلى خلق حالاتٍ نفسية عقيمة ومشاكل يصعب التعامل معها، يساوره شكٌّ في قيمة حياته ووجوده ويدخل في صراعٍ مع نفسه تراوده أسئلة تحرق نفسه في ظلّ الظروف المحيطة به وبعائلته او بشخصه كشاب أو شابة سلكت طريقاً خاطئاً لا تجد حولها مَن يساندها أو أن يكون عوناً لها، كلّ هذه الأسباب مجتمعةً تؤدّي بالشخص في النهاية إلى مفترق طرقٍ هي أمّا مواجهة الواقع أو الانتحار.\n",
                    "date": "5 مايو، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/05/182403767_491419925317487_7742924830050631587_n.jpg?resize=260%2C264&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "الانتحار… أسبابه وطرق مواجهته"
                },
                {
                    "article_id": 9,
                    "category": "ملفات و دراسات",
                    "content": "\nد.إسماعيل حصاف\nلاشك أن أهمية الكتاب، تكمن في أن مؤلفه سروك مسعود بارزاني، ليس فقط مشارك في الأحداث التاريخية وشاهد على الأحداث، بل هو منذ نصف قرن ونيف، يقف في مركز صنع القرار وأحد أهم الشخصيات السياسية الكردية في تاريخ الحركة القومية التحررية الكردية المعاصرة، وبالتالي يمكننا تصنيف كتابه ضمن الكتب الوثائقية المتميزة، مضمونا وعرضا وتحليلا، وسردا للوقائع وتبيانا لمواقف الجهات العراقية، والشرق أوسطية ولقوى دولية. الكتاب ثري بالمعلومات والطروحات ويعبر عن مأساة الشعب الكردي خلال مئة عام، وفشل محاولات الشراكة بين جنوب كردستان وبغداد، وفيه يكشف المؤلف ولأول مرة أسرار وخفايا تتعلق بالاستفتاء، من خلال سرد دقيق بتفاصيل الحدث، أسبابها ونتائجها. وعرض المتناقضات في سياسة القوى الكبرى وعلى رأسها سياسة الولايات المتحدة الأميركية. كما أن المؤلف يفضح وبالأدلة عقلية حكام بغداد تجاه القضية القومية الكردية قبل سقوط بغداد وبعدها. وتناول الكتاب اجتماع دوكان وخيانة جماعة السادس عشر من أكتوبر، ونتائجها على تطور الأحداث في كردستان وخاصة في كركوك والمناطق الأخرى.\nوهدفي من نشر ملخص لأهم الموضوعات والأفكار الواردة في كتاب (للتاريخ)، هو ليتمكن كل من لم يتسنى له، من المهتمين، رؤية الكتاب وقراءته، الإطلاع عليه من خلال إسهامي هذا.\nففي مقدمة الكتاب يشير سروك مسعود إلى تاريخ الشعب الكردي، الذي “تعرض طوال السنوات الخمسمائة الماضية لمحاولات الانصهار والإبادة” (ص 10). ويضيف بأن “الدولة العراقية منذ تأسيسها إلى مرحلة ما بعد 2003 لم تقبل بشراكة ومشاركة الكرد… وبعد 2003،\nوبعد انقطاع تام، لمدة (12) عاما عن الدولة العراقية، عاد الكرد بشكل طوعي إلى العراق، وشاركوا في بناء عراق ديمقراطي فيدرالي يضمن الدستور حقوق جميع الأطراف. لكن للأسف، في تلك الفرصة لم يتعظ الحكام الجدد في العراق من التاريخ، فأعادوا أخطاء الماضي، وأخذت الدولة الديمقراطية الفيدرالية طابعا طائفيا في ممارساتها وعملت من أجل تهميش المكونين (الكرد والسنة)… هؤلاء، بعد سنة 2005، وبعد ما ثبتوا أقدامهم في السلطة، تجاهلوا الدستور وأداروا ظهورهم للشراكة ومبادئ التوافق والتوازن. وخرقوا خمسا وخمسين مادة دستورية، وبخرقهم للدستور وعملهم بالروح الطائفية دمروا معاني وحدة العراق والإجماع الوطني”(ص 17- 18).\nوفي حديثه عن تجزئة كردستان، بعد أن تناول المؤلف لمحة تاريخية عن معركة جالديران ومعاهدة زهاو وتقسيم كردستان بين الإمبراطوريتين، يشير إلى أن الفكر الاستقلالي كان راسخا عند القادة والرجال الكرد العظماء قبل سقوط الإمبراطورية العثمانية، فقد أعرب الشيخ عبدالسلام عن استعداده للذهاب مع الرحالة البريطاني (ويغرام) إلى بريطانيا للقاء مع رئيس كنيسة كانتربوري ليطلب منه بناء المدارس في قرى كردستان، وليزور بعدها الملك جورج ويبحث معه مسألة استقلال كردستان (22-23 ).\nولأول مرة، يسرد الكتاب معلومة جديدة ومهمة في تاريخ نضال الحركة التحررية الكردية وهي لقاء الشيخ عبدالسلام بارزاني مع القيصر الروسي نيكولاي الثاني في عام 1914(ص 23).\nوحول تأسيس دولة العراق والسياسة البريطانية في هذا الشأن، يقول المؤلف:”وهكذا تم تصميم الأساس لدولة لم تشهد الاستقرار طوال مئة سنة”(ص 27). وفي أعقاب مؤتمر القاهرة (1921) دعا الملك فيصل في رسالتين للمندوب السامي البريطاني في العراق، إلى ضم كردستان إلى العراق. وقد أجاب ونستون تشرشل وزير المستعمرات البريطاني على رسالتي الملك قائلا:”نحن وعدناكم بإنشاء دولة، وليست إمبراطورية، الكرد أمة يمتلكون جغرافيا خاصة، وحدودهم سلسلة جبال حمرين”(ص29).\nبدلا عن العودة إلى العيش تحت ظل الحكم التركي. والكرد أنقذوا ولاية الموصل من أيدي تركيا، ولكن هل تذكر العرب هذا الأمر (ص30)، مع أن القضية الكردية كانت موجودة قبل تأسيس دولة العراق….، وتنصلت دولة العراق من الوعود التي أعطت للكرد في بداية تأسيسها(30).\nيشير المؤلف إلى أن ثورة أيلول طوال تاريخها أصبحت ملاذا آمنا للمناضلين العراقيين، وجل جهود سيادة البارزاني كانت تصب في سبيل منع القتال وسفك الدماء، سواء خلال الحرب والهدنة وفي حالات اللاحرب واللاسلم، مقابل ماكان يتم اقترافه من جرائم ضد المدنيين الكرد…وكانت بغداد على الدوام تلجأ إلى التفاوض مع الكرد كتكتيك(ص 34). ومارست الحكومة العراقية عام 1965 سياسة الأرض المحروقة وتدمير البنية التحتية الاقتصادية لأهالي كردستان( ص 35).\nوكانت اتفاقية 11 آذار 1970، أكبر مكسب من مكاسب ثورة أيلول، حيث اعترفت الدولة العراقية بأن الكرد شعب يعيش على أرضه…وكان ذلك نصرا عظيما للشعب الكردي في الأجزاء الأربعة الأخرى من كردستان ولقيادة الثورة والحزب الديمقراطي الكردستاني والبيشمركه الأبطال الذين ساندوا رئيسهم مصطفى البارزاني بالروح والقلب…. وبعد عام 1975، انفتحت الحركة التحررية الكردية في كردستان العراق نحو العالم الخارجي بشكل أوسع(ص 36 – 37).\nوفي الكتاب يتم فضح سياسات التعريب المنظمة بالأرقام والأدلة القاطعة، الرامية إلى إبادة الشعب الكردي وصهره. الجهد الأول لتغيير ديموغرافية المناطق الكردستانية كان ضمن إطار سياسة الترحيل القسري وتعريب المناطق الكردستانية خلال مراحل مختلفة، وبعد استيلاء البعثيين على الحكم، دخلت خطط الترحيل والتعريب والتبعيث مرحلة واسعة وشديدة، في تلك المرحلة تعرضت 42% من أراضي كردستان لحملات الترحيل وتهجير السكان(ص 39)، ويتحدث الكتاب بالأرقام عن الأنفال والكيماوي وتدمير القرى والممارسات بحق الكرد الفيليين (يمكن مراجعة ذلك في ص39 -41).\nوفي هذا الموضوع توصل المؤلف إلى الاستنتاج التالي، قائلا :”أن ما تم ذكره من جرائم مرتكبة ضد الكرد مثبتة في المئات من الوثائق التى تؤكد أن الجهود النظامية المبذولة من قبل دولة العراق طوال مئة سنة كانت في سبيل إبادة الشعب الكردي، وجميعها تدخل في باب الجرائم ضد الإنسانية والإبادة الجماعية”(ص 41).\nوحول الانتفاضة، فقد كانت انتفاضة شعب كردستان في ربيع 1991، انعطافة تاريخية في حياة شعب كردستان. وفي الانتفاضة أظهر شعب كردستان نموذجا رائعا للأخلاق والثقافة العالية، حيث لم يمد يده للانتقام أبدا. بل على العكس من ذلك حافظ على حياة آلاف الجنود العراقيين الذين سلموا أنفسهم (ص42).\nوعن مؤتمر المعارضة العراقية وسقوط النظام السابق، قرر مؤتمر لندن (14-15/12/2002)، أن عراق المستقبل سيكون عراقا ديمقراطيا برلمانيا تعدديا فدراليا (لكل العراق)،…كما دعا إلى إحترام الإرادة الحرة لشعب كردستان..(ص 46).\nقبل إسقاط النظام العراقي السابق من قبل أميريكا، وقبل مؤتمر المعارضة العراقية في لندن، كانت كردستان كيانا شبه مستقل ولم يكن لها اية علاقة ببغداد(ص46).\nتناول الكتاب موقف الشيعة عندما كانوا في المعارضة وكيف تغير وابعد استلامهم للسلطة؟، “حلفاؤنا الشيعة الذين بنينا معهم العراق الجديد، وبمجرد شعورهم بثبات أقدامهم في العراق، انخرطوا في عملية خرق الدستور وتهميش المكونات ومحاولة تقليل الوجود الكردي في مؤسسات الدولة…. لقد ظهرت علامات خرق الدستور في نقض الوعود والإتفاقات والتهرب من تنفيذ المادة الـ 140(ص48).\nوفي الكتاب تم تقييم الموقف الأمريكي سلبا، وبهذا الصدد يقول المؤلف:”بناء على الوعود الأمريكية،تنازلنا مرات كثيرة عن حقوقنا، وشاركنا في العملية السياسية، لكنهم لمينفذوا وعودهم… وخلال قراءة المعادلات في العراق، في الغالب كان الأميركيون لايقفون على الطريق الصحيح، وعندما كانوا يخطأون كان لابد للكرد أن يدفعوا الثمن في أغلب الأحيان(ص 48- 49).\nوحول قطع بغداد لرواتب موظفي كردستان، كتب يقول:”وعندما قطعت الحكومة العراقية في شهر شباط 2014 موازنة الإقليم، إضطر الإقليم إلى تصدير النفط. كان قطع الموازنة خطوة غير قانونية وغير دستورية وجريمة كبيرة لاتقل في بشاعتها عن جرائم القصف الكيماوي لأهالي كردستان من قبل النظام السابق، بل كانت أكبر من ذلك، لأن خطوة قطع الموازنة استهدفت جميع أهالي كردستان، ومن ضمنهم الأطفال الرضع(ص50).\nيتضمن الكتاب معلومات مهمة كانت غير معروفة عن حرب داعش . بعد أن أحتل داعش مدينة الموصل في العاشر من حزيران 2014، تقدم بسرعة نحو وسط العراق وأقترب من بغداد.\nولكن بشكل مفاجئ غير إتجاه معركته نحو كردستان، وهاجم كردستان. أصبح هذا الموضوع سرا كبيرا من أسرار حرب داعش، لماذا هاجموا كردستان؟، هل كان ذلك الهجوم منسجما مع رغبات الكثير من الأطراف الشوفينية في المنطقة؟ أو اعتقدوا أن هجوم داعش سيكون خطوة لمنع إستقلال وتقدم كردستان. لكردستان موقع أستراتيجي وهو غني بثروات المياه والنفط، وربما كان ذلك سببا ليطمع فيه داعش ويحاول احتلاله(ص52). ويتابع المؤلف قائلا:”في أثناء الاستفتاء وأحداث السادس عشر من أكتوبر توصلنا إلى نتيجة مفادها أن الشوفينيين الذين ساعدوا داعش على النمو والأستقواء والتمدد، والذين دربوا الأعضاء المنتمين لداعش، والذين سلحوه وأمنوا له الممرات الإستراتيجية، وشجعوه على مهاجمة كردستان في ىب 2014، كانوا قد استخدموا داعش كسلاح لإيقاف ازدهار واستقلال كردستان(ص 53)… تم تسطير المئات من الملاحم البطولية، لقد تم تحرير كل شبر محتل من أرض كردستان من تحت سيطرة الإرهابيين بدماء الأعزاء والأبطال(ص 53).أرتكب داعش جرائم ضد الكرد الإيزيديين، جرائم تهز الضمير من جهة، وتظهر مدى حقارتهم وقذارة ايديولوجيتهم من جهة أخرى(ص 54).\nوعن خيبة أمل الكرد من العراق الجديد، يقول سروك مسعود:”منذ العام 2010 أدركت أن العراق الجديد بعد 2003، يتجه نحو الهاوية والدكتاتورية… التجارب التاريخية لنا أن الانفصال القسري بين الشعوب، لا ينجح. وكذلك فإن الدمج الإجباري لا يثمر أيضا… دمج مكونات العراق مع بعضها بالقوة في القرن الماضي في دولة واحدة، تسببت بحدوث كوارث كبيرة…..هذه الأسئلة كانت قد تحولت إلى حديث يومي للكردستانيين والمراكز السياسية. لماذا لا نصبح جارين وأخوين بالتفاهم والتآخي، لكي نعيش إلى الأبد في سلام ووئام؟ لماذا لانصبح داعمين ومساندين لبعضنا. لماذا لا نصبح العمق الغستراتيجي والاقتصادي والأمني لبعضينا؟ ولماذا لانكمل بعضنا في مجالات التنمية والتقدم الاقتصادي والمجالات الأخرى كافة…(ص 59). وبالتوازي مع حرب داعش، لاحظنا للأسف وجودتيار يحاول إثارة الشارع العراقي ضد الكرد…(ص60). وفي هذه الظروف فقدنا الأمل بشكل قاطع في البقاء ضمن العراق، وأصبح من الضروري أن نتحدث بعلانية عن حقوقنا المشروعة التي هي الاستقلال والسيادة شعب كردستان يمتلك كل الأسس الرئيسة التي تؤهله لتكون له دولة أسوة بالشعوب الأخرى في العالم. ولكن يجب تطبيق ذلك الحق بالطرق السلمية والحوار مع بغداد والدول الأخرى في المنطقة والعالم. وكنا نعلم جيدا أن الحقوق إذا لم تؤخذ لا تمنح، وإن أنتظر كردستان لكي يقدم له الاستقلال على طبق من ذهب، فبالتأكيد لا يتحقق ما ينتظره أبدا(ص61).\nبصدد زيارته إلى أمريكا وموضوع الاستقلال، كتب سروك مسعود قائلا:”في شهر أيار زرنا أميريكا واجتمعنا مع الرئيس باراك اوباما وجو بايدن الذي كان آنذاك نائبا للرئيس.قبل الزيارة اجتمعت مع جميع الأحزاب السياسية في كردستان، واستفسرت منهم، هل تفضلون التحدث مع الرئيس أوباما بشأن الاستقلال. جميع الأطراف استحسنت الفكرة وأيدت الحديث مع اوباما بخصوص استقلال كردستان(ص 63). ويضيف قائلا:”استقبلنا الرئيس اوباما يوم 5/أيار 2015 في البيت الأبيض، حضر اللقاء جو بايدن، نائب الرئيس الأمريكي، وكذلك سفير أميريكا في بغداد وعدد من المستشارين في البيت الأبيض. تحدثت للرئيس بصراحة متناهية عن معاناة شعب كردستان خلال مئة سنة، وقلت له، نحن اختبرنا كل الطرق، وأرهقتنا هذه الأوضاع. شعب كردستان يضحي منذ مئة سنة وحسب جميع القوانين والأعراف السماوية والإنسانية يحق له تقرير مصيره، وأن يمتلك قراره ويسلك السبيل الذي يراه جيدا.قلت له، نحن نخطو الآن نحو الاستفتاء ولكن الأولوية الرئيسة الآن هي لحرب داعش. بغداد لاتقبل الشراكة ونحن لا نستطيع القبول بأن نكون كتابع، إن استمرت بغداد على هذه السياسة ، نحن لا نستطيع الإستمرار معهم. لقد أصغى الرئيس أوباما جيدا لحديثى وقال:”قرأت حول الكرد وإني مطلع على تاريخ ونضال الكرد وماساة شعب كردستان، وإني أتفهم طموح شعب كردستان في الاستقلال. وأني سعيد أن أسمع منك بأن الأولوية الآن هي للقضاء على داعش”. كما قال الرئيس اوباما الملف الكردي عند نائب الرئيس جو بايدن، اجتمعوا معه وتحدثوا حول هذا الموضوع. في اليوم التالي 6 أيار 2015، كنت في ضيافة نائب الرئيس الأمريكي، اجتمعنا عدة ساعات، وتحدثنا بالتفصيل عن مئة سنة من التاريخ المشترك مع العراق وموضوع إستقلال كردستان. أستعرض جو بايدن وجهة نظر بلاده بشكل دقيق حيال استقلال كردستان والمشكلات والعقد في الشرق الأوسط. وفي نهاية حديثه قال:”أنا وأنت، نحن الاثنان، سنرى في حياتنا وبأعيننا استقلال كردستان”(ص 64-65).\nوبعد العودة من أميريكا، يقول سروك مسعود، اجتمعت على الفور مع الأطراف السياسية الكردستانية، وتحدثت لهم عن نتائج الزيارة، وفي الاجتماع التاريخي الذي عقدناه في 18 أيار 2015 عبرت الأطراف الكردستانية عن تأييدها العلني الصريح لعملية الاستقلال”(ص65). وبعد شهر من ذلك الاجتماع، وعوضا عن العمل لأجل قضية مصيرية كالإستقلال، لاحظنا إنشغال بعض الأحزاب في برلمان كردستان بصناعة أزمة وتدبير إنقلاب…، وأثناء الإستفتاء شاهدنا وقوف بعض الأطراف بكل قوتها ضد الإستفتاء(ص 66).\nيتحدث مسعود بارزاني عن زيارته إلى بغداد يوم 29 أيلول 2016 قائلا:”وأوضحت بصراحة للشخصيات الشيعية، أن الكرد بعد 2003 كانوا يعتقدون أن الدستور أساس للعملية السياسية والحياة الجديدة.ولكن للأسف حصل العكس، وأصبح الشيعي الذي يوصف بالنزيه والجيد يعادي حقوق الكرد. كان نصيبنا من الشراكة مع دولة العراق 4500 قرية مدمرة، و12000 مفقود من الشباب الفيليين، و8000 بارزاني مؤنفل و182000 من المواطنين الكرد المؤنفلين والآلاف من ضحايا السلاح الكيماوي. بعد 1991 وفي سبيل العراق وفتحصفحة سلام جديدة، جلسنا مع المجرمين وصافحنا الأيادي الملطخة بدماء شعبنا.في ذلك الوقت عندما جئت إلى بغداد، سرت وسط نهر من دماء شعبي نحو بغداد.والآن، وللأسف الشديد، بعد 2003 أقدم الشيعة الذين كانوا حلفاء للكرد على قطع أرزاق الكرد. قلت للقادة الشيعة،\nنحن فشلنا في الشراكة خلال المرحلتين، ويجب أن نبحث عن طريق جديد للحل ونبني المستقبل على أساس آخر. تعالوا لنصبح أخوين وجارين حقيقين بالتفاهم. وما دمنا لا نستطيع أن نكون شركاء ندعوكم أن تفهموننا. وهناك تم أيضا تشكيل لجنة خاصة من قبل بغداد للحوار ولدراسة العلاقات المستقبلية…(ص68-69).\nوما يتعلق بقرار الإستفتاء، ففي يوم الأربعاء المصادف 7 حزيران 2017، وخلال إجتماع تاريخي قررت رئاسة الإقليم والأطراف السياسية في إقليم كردستان وممثلوا المكونات في كردستان، قرارا تاريخيا وحددوا يوم 25 أيلول 2017 موعدا لإجراء الإستفتاء، بالتشاور مع المفوضية العليا للإنتخابات والإستفتاء في إقليم كردستان (ص 75). وفي اليوم التالي، وبالأمر الإقليمي ذي العدد 106 في 8 حزيران 2017، أصدرت أمرا إجراء الإستفتاء وتحديد 25 ايلول 2017 موعدا له. وكلفت المفوضية العليا للإنتخابات والإستفتاء بتنفيذ ذلك الأمر. كما تم في الأمر تعيين الحدود التي تشملها الإستفتاء في كردستان والمناطق الإدارية خارج إدارة الإقليم. وكان سؤال الإستفتاء بالشكل التالي:(هل تريد أن يصبح إقليم كردستان والمناطق الكردستانية خارج الإقليم دولة مستقلة). وتكون الإجابة على السؤال بـ (نعم أو لا) من قبل المواطنين) (ص78).\nإجتماع سحيلا:\nكان إجتماع ورسالة تيلرسون وزير الخارجية الأميركي، والإتصال الهاتفي لوزير خارجية بريطانيا، والإتصال الهاتفي للرئيس ماكرون رئيس فرنسا، من أهم التحركات الدبلوماسية في شهر أيلول 2017. وفي يوم الخميس 14 ايلول 2017 وفي مقر قيادة الحرب ضد داعش في سحيلا غرب دجلة، إجتمعت مع الوفد الذي ضم بريت ماككورك المبعوث الخاص للرئيس الأميركي إلى التحالف الدولي ضد داعش، ويان كوبيج المبعوث الخاص للسكرتير العام لمنظمة الأمم المتحدة، ودوكلاس سليمان سفير أميركا في العراق، وفرانك بيكر سفير بريطانيا في العراق(ص 87). الموضوع الذي أثار جدلا واسعا في وسائل الإعلام والمراكز السياسية خلال الأيام التي سبقت الاستفتاء والأيام التي تلته، هو رسالة وزير الخارجية الأميركي الموجهة لي، والتي ذكر فيها مجموعة من الأفكار والمقترحات مقابل عدم إجراء الاستفتاء. في الحقيقة، الرسالة لم تكن رسمية، بل كانت مسودة رسالة قام بإعدادها بريت ماككورك… بالنسبة لنا كانت الرسالة جيدة من ناحيتي الصياغة والمضمون، ولكنها كانت خالية من الضمان المطلوب لكي نستطع أن نعتمد عليها أو نثق بها، ولكي نتمكن عن طريقها إقناع شعبنا للتنازل عن حقهم الطبيعي المشروع. كان البديل المقترح في رسالة تيلرسون مبنيا على أساس التفاوض مع بغداد، وكان الموقف الأميركي هو دعم تلك المفاوضات.كان يمكن أن تصبح رسالة تيلرسون مبدأ يتضمن بديلا يقنع شعب كردستان للتنازل عن الإستفتاء. لذلك في الفقرة التي تحدثت عن تأجيل الاستفتاء لسنتين، وقالت إذا لم تفلح المفاوضات مع العراق، في حينه يجري شعب كردستان الاستفتاء، وأميركا (تحترم) نتائجه. طلبت من الحكومة الأميركية تغيير كلمة (تحترم) في الرسالة إلى كلمة (تدعم)، لكن الأميركيين أعفوا أنفسهم من ذلك، وقالوا لا نستطيع استعمال كلمة (ندعم). وأنا بدوري قلت لهم، إذا كنتم لا تستطيعون تبديل كلمة واحدة، كيف تنتظرون منا أن نقنع شعب كردستان لكي يتنازل عن الاستفتاء؟(ص88- 89).\nكانت تلك الضغوطات متزامنة مع وعيد وتهديد دول الجوار والأطراف العراقية… وعندما وصلت الأمور إلى محاربة إرادة شعب كردستان وتجاهل عدالة رغباته عند ذاك،\nقررنا إجراء الاستفتاء في موعده المقرر وليحدث ما يحدث، ولكننا لا نسمح بتحطيم إرادة شعبنا(ص 90). والأمر الذي أثار دهشتنا، هو تشابه كلام الجميع، في مجال معادة الحقوق المشروعة لشعب كردستان، كان هناك تنسيق وتناغم فيما بين أميركا وبريطانيا وإيران وتركيا والعراق، في ممارسة الضغوط الدبلوماسية والسياسية، كلامهم كان متشابها جدا، وجميعهم كانوا يطلبون التراجع(ص 90).\nوعندما وضعت كركوك على خريطة الاستفتاء، كانت بناء على إلحاح وإصرار ذلك الطرف الذي تسبب لاحقا بأحداث السادس عشر من أكتوبر. يعني الذين سلموا كركوك، هم الذين كانوا قد قالوا في 7 حزيران 2017 يجب أن يجري الاستفتاء في كركوك أيضا(ص91).\nالشعب أدلى بصوته: في صبيحة 25 أيلول 2017، توجه المواطنون في إقليم كردستان والمناطق الكردستانية خارج إدارة الإقليم، وللمرة الأولى في التاريخ وبصورة حرة وسلمية وبعيدة عن العنف والهيمنة والفوضى، نحو صناديق الاقتراع وأدلوا بأصواتهم. كان يوم الاستفتاء شبيها بالعيد (ص 95). وكان 92,73 من المصوتين قد صوتوا بنعم. كان ذلك انتصارا لإرادة الشعب في سبيل الوصول إلى الاستقلال(ص96).\nردود الأفعال العراقية:\nبعد الاستفتاء بيومين، اصدر مجلس النواب العراقي، خلال جلسة واحدة، وبدون حضور النواب الكرد، ثلاثة عشر قرارا غير قانوني وغير دستوري ضد الإقليم، كانت تهدف جميعها إلى معاقبة أهالي كردستان بصورة جماعية(ص98). في أحد القرارات تم إلزام قائد القوات المسلحة بنشر القوات في المناطق المتنازع عليها في كركوك(ص 98). وقرر مجلس النواب إغلاق الحدود وفرض الحصار وتجويع أهالي إقليم  كردستان(ص99).ووصلت تجاوزات العبادي إلى حد إغلاق مطارات الإقليم، وفي أحاديثه أستخدم عبارة شمال العراق بدلا عن الإقليم كما كان شائعا في عهد صدام(ص99).\nالسادس عشر من أكتوبر:\nبعد نجاح الاستفتاء، كانت هناك بعض الأنباء المتعلقة بانشغال قسم من الإتحاد الوطني الكردستاني بعقد (صفقة) سرية مع الحشد في سبيل تسليم كركوك. وفي 12 أكتوبر سحبوا قسما من قواتهم من جنوبي كركوك، دون تنسيق مع وزارة البشمركه، بحجة الحاجة إلى وجود القوات في تلك المناطق بعد الحرب مع داعش. وفي 13 أكتوبر، وبأمر من مسؤول عسكري تابع للإتحاد الوطني الكردستاني أخلت قوات الإسناد الثانية قرية عبادات الإستراتيجية، بين كركوك وخورماتو، وبذلك وقع الطريق الرئيس بين كركوك وخورماتو تحت سيطرة الحشد الشعبي كما تم عزل البيشمركه الذين كانوا في المنطقة الواقعة بين داقوق وخورماتو. وتبين لاحقا ان عددا من الأشخاص من داخل الإتحاد، قد عقدوا الإتفاق دون علم المؤسسات والمجلس السياسي الأعلى وقيادة كردستان، بل أن عددا من أعضاء المكتب السياسي للإتحاد لم يكونوا على علم بذلك الإتفاق الذي تم بسببه تسليم كركوك إلى قوات الحشد الشعبي والإيرانية والعراقية(ص105). في اليوم التالي لإجتماع دوكان، في 16 أكتوبر 2017 وفي تجمع عدواني إقليمي، وتسهيل داخلي خياني، وتحت أنظار الأميركيين وبالأسلحة والدبابات الأميركية، قامت قوات الحشد بالتعاون مع عدد كبير من الحرس الثوري الإيراني بقيادة إقبال بور، بمهاجمة كركوك والمناطق المتنازع عليها. نحن كنا لا نتوقع أبدا مهاجمة قوات البيشمركه تحت أنظار الأميركيين وبالأسلحة الأميركية، كما كنا لا نتوقع أن تتجاوز قوة داخلية إرادة وصوت شعبها والمؤسسات في إقليم كردستان، لتتفق مع قادة الحشد في سبيل إحتلال أرض كردستان(ص106). وللمرة في التاريخ تم تحطيم دبابة ابرامز الأميركية بأيدي قوات بيشمركه كردستان، التي كانت تستخدم من قبل الحشد. ويمكن القول أن معركة سحيلا واحدة من أكبر الملاحم في التاريخ الحديث لشعب كردستان. تلك الخسارة غيرت المعادلات(ص109).\nكلمة أخيرة: وبالتأكيد لو لم تمارس الخيانة في السادس عشر من أكتوبر ضد البيشمركه وأهالي كردستان، لكانت الأوضاع الحالية والمعادلات بشكل آخر(ص110).\nوالكتاب مزود بالملاحق والوثائق ومن ضمنها الأسس القانونية والدستورية لإستفتاء إقليم كردستان العراق، ونص البيان الختامي لمؤتمر المعارضة العراقية في لندنـ والوثيقة السياسية لضمان حقوق المكونات القومية والدينية في كردستان، وإعلان المبادئ الدستورية. وكذلك فهرست الأسماء والعناوين والأماكن، إضافة إلى العديد من الخرائط الإستراتيجية.\n",
                    "date": "13 فبراير، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/02/D.-Ismail-Hassaf.jpg?resize=429%2C442&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "عرض ودراسة في كتاب (للتاريخ) بقلم سروك مسعود بارزاني"
                },
                {
                    "article_id": 10,
                    "category": "ملفات و دراسات",
                    "content": "\nشيار سليمان\nتنوع مكونات المجتمعات وطريقة تعايشها مع بعضها من الظواهر السياسية التي يجب دراستها بعناية لكل من يعمل في إدارة المجتمعات، مهما كبرت هذه المجتمعات ام صغرت، لان النجاح في إدارة هذا التنوع يعتبر صمام أمان تلك المجتمعات، فأي مجتمع بشري على سطح الأرض مهما زاد تجانسه لا يخلو من مظهر من مظاهر التنوع والاختلاف، حتى في الأسرة الواحدة كأصغر خلية في المجتمع لا تخلو من التنوع في طباع وميول إفرادها.\nللتنوع مظاهر عديدة فهناك مجتمعات ذات اديان متعددة وأخرى ذات مذاهب متعددة واخرى متعددة اثنيا ومجتمعات فسيفسائية تحمل عدة مظاهر من التنوع، و التعدد الاثني يتبعه تنوع في لغات الاثنيات وهو موجود في معظم دول العالم إذ نادرا ما نرى دولة متجانسة لغويا، سواءاً في الدول الاتحادية أو الدول المركزية ، ومنذ أقدم العصور استطاعت المجتمعات البشرية إن تجد القوانين الناظمة لعلاقاتها آخذة التنوع اللغوي وإشكال التنوع الأخرى بعين الاعتبار لبناء مجتمعات مستقرة قائمة على القواسم المشتركة والمصالح المتبادلة، والدول التي تستفيد من هذا التنوع وتديره بالشكل الصحيح تستطيع بناء مجتمعات قوية ومتكاملة ينعم جميع أبناءها بالرضي والشعور بالانتماء القوي الى مجتمعاتها التي تحتضن كل تطلعاتهم وبالتالي هذه المجتمعات تكون رصينة ومنيعة أمام المتربصين بها، وفي المقابل المجتمعات التي تفشل في إدارة التنوع ومنها التنوع اللغوي لا تستطيع أن تنعم بالاستقرار لان هذا التنوع يصبح عامل فرقة وباب لاضطهاد فئة متسلطة لفئات أخرى من المجتمع، فقط لأنها تملك السلطة والقدرة على التلاعب بمصائر الناس، وبالتالي تبقى تلك المجتمعات مفككة ويتفشى فيها الضعف وتصبح الفئات المغبونة ثغرات وبوابات للتدخلات الخارجية للنيل من تلك الدول المتخبطة في إدارة تنوعها.\nفي هذا البحث سنتناول بعض أشكال إدارة التنوع اللغوي في العالم ونسقطها على واقع التنوع اللغوي في سوريا بالنسبة إلى اللغة الكردية كثاني لغة وطنية في سوريا قياسا لعدد الناطقين بها ، ونسلط الضوء على السياسات الممنهجة التي يتبعها النظام في سوريا لطمس لغة الشعب الكردي كمكون عريق من مكونات الشعب السوري، متناولين الظروف الذاتية والموضوعية والتحديات المعترضة والفرص التي توفرت لمسيرة اللغة الكردية، بعد التعريف باللغة الكردية وتطورها التاريخي وتوزعها الجغرافي في الشرق الأوسط، وسيتطرق البحث الى موضوع السياسة اللغوية والتخطيط اللغوي والعلاقة بينهما لما لهم من أهمية في دراسة إدارة التنوع اللغوي في المجتمعات، وسنذكر أهم السياسات اللغوية المتبعة في المجتمعات البشرية وعدد من الدول الإقليمية ذات التعدد اللغوي المشابه نوعا ما للوضع في سوريا بالنسبة الى اللغة الكردية، وكذلك سنورد الأمثلة عن بعض دول العالم من حيث ادارة التنوع اللغوي في مجتمعاتها.\nلمحة تاريخية عن اللغة الكردية:\nاللغة الكردية من لغات الشمال الغربي من الفرع الإيراني من عائلة اللغات الهندو أوروبية، كما يوضحه المخطط التالي الذي يمثل تقسيم لغات العالم إلى خمسة عوائل رئيسية، حيث يبين الشكل القرابة اللغوية بين لغات العالم وموقعها في شجرة اللغات.\nقبل الإسلام كان الكرد يستعملون الحروف البهلوية في كتابة لغتهم، وبعد دخولهم الإسلام تأثروا باللغة العربية لأنها كانت لغة القرآن الكريم والتعاليم والشعائر الدينية، وأصبح رجال الدين هم المصدر الأساسي لتعليم اللغة العربية، في حلقات الكتاتيب، وبما أن معظم الكرد لم يكن يفهمون اللغة العربية، كانت شروحات وحواشي الآيات والأحاديث والشرائع الدينية تكتب باللغة الكردية ولكن بالأحرف العربية حتى يفهمها طالب العلم الذي كان يسمى “الفقيه” اذ كانت فترة دراسة احدهم تتراوح بين الست حتى الثمانية عشر عاما، حسب نبوغ واجتهاد كل شخص، وبعدها يصبح “ملا ” أي إماما يخطب في الجوامع ويستطيع تدريس تعاليم الدين بالإضافة إلى العلوم الأخرى التي تعلمها لطلاب العلم، وقد نبغ الكثير من علماء اللغة الكردية من رجال الدين نتيجة المنهجية اللغوية التي كانوا يكتسبونها أثناء تعلُّم وتعليم اللغة العربية.\nالتوزع الجغرافي للكُرد:\nالكُرد موزعون في الشرق الأوسط كأغلبية في أربعة مناطق رئيسية، في الشمال الغربي من إيران وشمال العراق والجنوب الشرقي من تركيا وشمال والشمال الشرقي من سوريا، بالإضافة اإلى تواجدهم في مدن وعواصم تلك البلدان كأقليات مهاجرة مثل دمشق وبغداد واسطنبول والمدن الأخرى.\nقسمت الجغرافيا الكردية أول مرة بعد معركة جالديران 1514 بين الصفويين والعثمانيين، وتلاها تقسيم أراضي كردستان التابعة للدولة العثمانية إبان الحرب العالمية الأولى في اتفاقية سايكس بيكو 1916، حيث توزع الكرد بعدها على سوريا وتركيا والعراق وإيران، وعاشوا في تلك البلدان في ظروف سياسية متفاوتة حسب سياسات كل دولة من الدول التي يتواجدون فيها، واتبعت في حق اللغة الكردية سياسات متنوعة بحسب السياسة اللغوية لكل بلد من تلك البلدان.\nوقبل الخوض في السياسات اللغوية المتبعة بحق اللغة الكردية في سوريا، سنحاول ان نستعرض بشيء من الإيجاز أنواع السياسات اللغوية المتبعة في المجتمعات الإنسانية.\nبعض السياسات اللغوية في العالم:\nتتطلع الدول دائماً إلى أن تكون في مصاف الدول المتقدمة؛ فترسم لنفسها خطة مستقبلية غالبا ما ترتبط بالذاتية الثقافية والفائدة الاقتصادية، وهذه الرؤية السياسية تتطلب تدخلاً على جميع الأصعدة لا سيما السياسة اللغوية؛ ذلك لوجود علاقة بين قوة الأمم وقوة لغاتها منذ الأزل، فالدول الأوروبية اليوم تتصدر قائمة الدول المتقدمة، ولغاتها قويت بقوتها داخل حدودها وخارجها؛ ذلك لأن اللغة عملة ورأس مال كلما استعملت ارتفعت فوائدها وضعفت كلفتها.\n1-1 سياسة الاحتواء:\nيطلق مصطلح سياسة الاحتواء (Assimilation policy) تحديدا على الاستعمال الممنهج لمجموعة من الوسائل، التي تكون غايتها التسريع من إيقاع تهميش أقلية لغوية، أو تصفيتها نهائياً.\nتلجأ سياسة الاحتواء إلى وسائل تد خًل غير ناعمة أو عنيفة نحو الإقصاء والتهميش الاجتماعي، والأمرً يصل في بعض الحالات المتطرفة إلى الاضطهاد الشامل والإبادة الجماعية… في بعض الأًحيان قد تتخذ مظاهر أكثر مقبولية، كأن تنصً الدولة في نصوصها الأساسية على مبدأ المساواة في الحقوق اللغوية، مع اللجوء في الواقع إلى ممارسات تتعارض كليا ومنهجيا مع هذه الحقوق شكلا ومضمونا. ومن أشهر الدول التي تنحو بسياستها اللغوية منحى “الاحتواء” سوريا وتركيا والبرازيل وأفغانستان وباكستان وإيران.\n1-2- سياسة عدم التدخل:\nسياسة عدم التدخل (Policy of non-intervention) تقوم على مبدأ اللامبالاة بحقيقة التنوع اللغوي في المجتمع أي التنكر لحقيقة وجود مجموعات لغوية مختلفة، حيث تقوم سياسة التنكر واللامبالاة هذه على ترك قضية تعدد المجموعات اللغوية لتفاعلات ميزان القوى بحكم الواقع، وًيتعلق الأمر في مثل هذه الحالة باختبار حقيقي وتخطيط استراتيجي ضمني يميل فيه ميزان القوة “بقوة الواقع” إلى فائدة اللغة المهيمنة، ومن الدول التي تمارس هذه السياسة: النمسا وألمانيا وساحل العاج وكوبا والسنغال واليابان، وغيرها.\n1-3- سياسة إعلاء اللغة الرسمية:\nتحيل سياسة إعلاء اللغة الرسمية (Development policies of the official language) إلى سياسة الأحادية اللغوية. وتتمثل في تنامي لغة واحدة وتعاظمها على الصعيد السياسي والقانوني والاجتماعي والاقتصادي. ويمكن تطبيق معايير هذه السياسة على لغة الأغلبية، وبالتحديد على اللغة الوطنية، التي قد تصبح اللغة الرسمية وفق تلك المقتضيات. وليس بالضرورة أن تكون اللغة الرسمية التي تستفيد من هذه السياسة هي اللغة الوطنية، فقد يتعلق الأمر بلغة المستعمر أو لغة أجنبية ذا انتشار واسع النطاق، أو حتى اللغة الرسمية لدولة مركزية (كورسيكا أو سردينيا أو صقلية).\n1-4- السياسات اللغوية القطاعية:\nبحكم تعريفها (Language Policy Sector) تقتصر السياسة القطاعية على مظهر لغوي وحيد، وأحيانا على مظهرين أو بالأكثر على ثلاثة مظاهر. وتتمثل في اعتماد تدابير تشريعية خاصة في مجال واحد أو مجالين أو ثلاثة مجالات، تستخدم لغة الأقليات أو لغة المهاجرين. ويطبق هذا ً المبدأ خاصة في مجال التعليم. وقد تتعلق بعض السياسات بجوانب أخرى كالإعلام العام والرعاية الصحية أو مسميات المواقع الجغرافية. ويتم تطبيق السياسة القطاعية أيضا عندما يكون القصد تذليلً صعاب كل إشكالية فور ظهورها.\nويهدف التطور النهائي للنهج القطاعي إلى تحقيق وضع قانوني تفضيلي مميز. ومن القطاعات التي تمارس هذه السياسة: الدنمارك واليونان والنمسا وبولندا وميشيغان، وغيرها.\n1-5- سياسات الوضع القانوني التفضيلي:\nتفترض سياسة الوضع القانوني التفضيلي (Policies differentiated) السائد من ناحيةٍ ما أن الأغلبية تمتلك كل الحقوق اللغوية(legal status)، ومن ناحية أخرى تكون الأقليات ذات حقوق أقل. ولكنها تعترف بهذه الأقليات قانونيا ورسميا؛ مما يعني أن هذه الحقوق التي تدعمها التشريعات أو الأحكام الدستورية تكون واسعة النطاق، موسعة بالنسبة إلى الأغلبية ومحددة بالنسبة إلى الأقليات. وهذه الحماية تعادل الوضع الخاص الذي يتضمنه الإطار العالمي للسياسة اللغوية.\n1-6 – سياسة الثنائية أو الثلاثية اللغوية:\nتعترف سياسة الثنائية اللغوية الرسمية(Bilingualism policies or trilingual) دستوريًا أو قانونيًا بالمساواة بين لغتين أو أكثر، وتكون هذه المساواة عمومًا مساواة قانونية، ولكنها ليست بالضرورة مساواة حقيقية تنعكس على الواقع. يمنح هذا التنوع المواطنين -على الأقل -من حيث المبدأ حرية اختيار واستخدام أي لغة رسمية في تعاملهم مع الدولة. وحرية اختيار اللغة المستخدمة عادة ما تكون حقًا بالنسبة إلى الأفراد، وواجبًا بالنسبة إلى الدولة. وقد تكون الثنائية اللغوية في دولة ما فقط رمزية غير متوازنة وغير متساوية.\n1-7- سياسات استراتيجية التعدد اللغوي:\nيقوم أساسًا تعدد اللغات الاًستراتيجي على اختيار عملي. فيمكن لدولة ذو لغة رسمية واحدة استخدام لغتين أو أكثر؛ بسبب القيود المتعلقة بمقتضيات ضرورات التواصل، فضلا عن الوضع السياسي والاجتماعي والاقتصادي الراهن دون أن تتبنى إيثار أي لغة أو تمييزًها عن أخرى، أو تفضيل لغة على أختها.\nوترى سياسة التعدد اللغوي (strategic policies multilingualism) التي كثيًرا ما يتم خلطها بثنائية اللغة (ثلاث لغات أو أربع)، أن اللغة الأولى مكملة للغة الأخرىً، وتعمل على نحو إيجابي على استغلال كل الموارد اللغوية للدولة واغتنامها. ولا يمكن تطبيق هذا النوع من السياسات إلا في نوعين من الدول: إما دولة متعددة اللغات، حيث العلاقات بين المجموعات المشاركة من شأنها الحد من سيادة لغة مهيمنة أو تقليل حدة سطوتها وذلك بشكل عام، أو حال وجود دولة كانت حدودها التاريخية معرضة إلى ممارسة العديد من اللغات. وتمارس هذه السياسة كل من: السودان والهند وًلبنان وجنوب أفريقيا ونيجيريا وسنغافورة سياسة استراتيجية التعدد اللغوي من الناحية الرسمية المعلنة.\nالسياسة اللغوية والتخطيط اللغوي:\nأن السياسة اللغوية ينبغي أن تضع في حسبانها عدة أسس عند اختيارها اللغات الرسمية “أساس تاريخي وكمي وثقافي ووظيفي”؛ ومن ثم يأتي القرار الرسمي، وتسن القوانين التشرًيعية التي تحدد موقع اللغات واستعمالاتها، وصولا إلى تعيين المؤسسات المخولة\nبالتخطيط والتنفيذ، ويمكننا رؤية السياسة اللغوية منظومة متكاملة من المجهودات الحثيثة؛ بدءًا بالمرحلة الأولى في شكلها النظريً، وانتهاء بتوجيهاتها التنفيذية، وعليه نحدد ما يشمله مفهوم السياسة اللغوية في النقاط الآتية:\n-1 القرار السياسي المتخذ من قًبل السلطة العليا في الدولة، الذي يقتضي أن تكون اللغة الوطنية بصفة رسمية في جميع المجالات الحيوية في البلاد (التجارية والتعليمية والمعاملات الشخصية).\n-2 التشريع: تمثله القوانين والأنظمة التي تسنها المجالس التشريعية في الدولة، واللوائح التي تفسرها، والقرارات والتعليمات الصادرة من مؤسسات الدولة وإدارتها. فتتخذ التشريعات اللغوية في عدد من الدول المعاصرة عدة أشكال، منها إصدار “قانون اللغات ” في الدولة أو قانون اللغات في إقليم محدد. ويحدد قانون اللغات وضع اللغة الرسمية في عدة حقول:\nأً- الحقل الإداري والقضائي: بأن يفرض اللغة الرسمية في معاملات الدوائر الحكومية ومراسلاتها.\nبً- حقل الاستهلاك: بأن يخاطب المستهلك باللغة الرسمية، سواء تعلق الأمر بالمعلومات الإرشادية، أم بطرق الإعلان والدعاية.\n– تً حقل المعاملات القانونية: بأن تتم جميع العقود والاتفاقيات باللغة الرسمية، سواء عقود العمل أم العقود التجارية.\nثً- حقل التعليم: فيه يحدد موقع اللغة الوطنية ومواقع اللغات الأخرى في المنظومة التعليمية.\nوليس ذلك فحسب، وإنما تتولى التشريعات قضية تحديد الحقوق اللغوية للأقليات، وجوانب تنفيذها وتحديد السلطة المختصة بالتخطيط اللغوي ومتابعة التنفيذ.\n-3 التطبيق: يكون من خلال هيئة عليا في كل دولة، تكون مرجعا لتنفيذ السياسة اللغوية، تتولى التخطيط لها من استراتيجيات وبرامج ملائمة للأوضاع في الدولة، وتراقب الهيئة تنفيذ السياسة على صعيد الواقع.\nمما سبق يتبين إن السياسة اللغوية والتخطيط اللغوي من اجل تشريع تلك السياسة وتطبيقها على ارض الواقع، أسلوب مبتكر من اجل التعامل مع اللغات في المجتمعات متعددة اللغات، سواء في التعامل السلبي مع بعض اللغات من اجل التضييق عليها واحتوائها وصهرها في بوتقة اللغة الرسمية أو لغة الأكثرية، مثل السياسات التي تمارس تجاه اللغة الامازيغية في المغرب والجزائر وتونس، وان كان هناك بعض الانفتاح عليها في الآونة الأخيرة، أو في التعامل الايجابي مع لغات الأقليات مثل ما هو في بلجيكا وسويسرا التي تعتبر نموذجاً يحتذى به من حيث احترام الدولة لشعوبها ، ففي سويسرا تعتبر اللغة الرومانسية التي لا يتجاوز نسبة الناطقين بها 0.5% من مجموع السكان لغة قومية للدولة إلى جانب الألمانية التي تصل نسبتها إلى 63% والفرنسية التي تبلغ نسبتها 24% والايطالية التي تصل نسبتها إلى 8%.\nوإذا نظرنا إلى وضع اللغة الكردية في البلدان التي يتواجد فيها الكرد، نجد أن السياسة اللغوية المتبعة في كل هذه البلدان كانت سياسة الاحتواء أي محاولة صهر المجتمع الكردي لغويا في مجتمعات تلك البلدان، لصالح اللغة الفارسية والعربية والتركية، بفارق بسيط في كردستان العراق حيث تم الاعتراف دستوريا باللغة الكردية وفق الإعلان «الأنكلوعراقي» الذي صدر عام 1924 الذي كان بمثابة الاعتراف الرسمي الأول من قِبل الدولة العراقية الحديثة بأكراد العراق، إذ نصَّ هذا الإعلان على حق الكُرد بتنمية وتدريس اللُغة الكُردية في مناطقهم، وأن يكون التعيين في المؤسسات الحكومية في المناطق الكُردية من حق سكان تلك المناطق.\nواقع اللغة الكردية في سوريا\nيعيش الكرد كأغلبية في سوريا في ثلاثة مناطق رئيسية هي منطقة الجزيرة في محافظة الحسكة والمناطق والنواحي التابعة لها، وكذلك في منطقة كوباني ومنطقة عفرين، إضافة إلى التواجد الكردي في دمشق والمدن الأخرى التي قدموا إليها من المناطق الكردية.\nلا يوجد إحصاء دقيق للكرد في سوريا وتختلف الآراء حول نسبتهم حسب المقياس المتبع وشمل الكُرد الغير ناطقين بالكردية في هذه النسبة أم لا، وأيضاً تختلف وفق كل مرحلة تاريخية، ومعظم التقديرات تشير إلى أن نسبة الكرد الناطقين بالكردية في سوريا تتفاوت بين %11 وحتى 14% .\nرغم أن نسبة الكرد في سوريا نسبة كبيرة مقارنة بنسبة الأقليات اللغوية في الكثير من الدول التي ذكرناها في الأمثلة السابقة، إلا أن الحكومات السورية المتعاقبة مارست سياسة الإنكار في حق الشعب الكردي، منذ إعلان سوريا كمملكة للملك فيصل ابن الشريف حسين 1918 أثناء دخول القوات العربية إلى دمشق وإنهاء وجود الدولة العثمانية هناك، ولا في عهد أول حكومة تحت الانتداب الفرنسي الذي أقرته عصبة الأمم عام 1932 وحتى الآن.\nهذا الإهمال المقصود للغة الكردية كان بهدف الاحتواء وصهر اللغة الكردية في بوتقة لغة الأكثرية خدمة لسياسة إدماج المكون الكردي وإنكار وجوده كمكون أصيل من مكونات المجتمع السوري، فاتُبعت الكثير من السياسات العنصرية بحقه كتغيير أسماء المدن والبلدات والقرى من أسماء كردية إلى أسماء عربية، وكذلك ملاحقة كل من يعمل على ترويج اللغة الكردية في المجتمع الكردي في سوريا.\nوالجدير بالذكر انه أثناء الانتداب الفرنسي على سوريا خفت القبضة الأمنية على اللغة الكردية واستطاع اللغوي الكردي جلادت بدرخان في 15 أيار 1932 أن يصدر أول مدونة دورية كردية في دمشق باسم مجلة هاوار، التي تعني الصرخة باللغة العربية، بالأحرف اللاتينية التي عكف على أقلمتها مع اللغة الكردية بمساعدة عالم اللغات الفرنسي روجيه ليسكو، وهذه الحروف تشبه إلى حد ما الحروف اللاتينية التركية الحالية ، حيث يكون الكتابة بها كتابة لفظية، أي كل ما يكتب يقرأ، هذا التحول خلق نوعا من النشاط الثقافي باللغة الكردية في المجتمع الكردي، وصدرت دواوين الشعر والقصص والمجلات بتلك الحروف واستطاع بعض المتنورون الكرد في عهد الانتداب استحصال الرخص لبناء جمعيات تعني بالثقافة وتعليم اللغة الكردية إلا أنها كانت ذات نطاق محدود وتخضع لمزاجيات السلطات المحلية .\nومنذ ذلك الوقت والى يومنا الحالي لم يصدر اي قرار سياسي في سوريا حول تعليم اللغة الكردية في سوريا بشكل دستوري وقانوني ووضع الخطط التنفيذية له، بالعكس من ذلك تماما، هناك العديد من الوثائق الأمنية التي تمنع التحدث باللغة الكردية في اي دائرة رسمية للدولة، ناهيك عن آلاف حالات الاعتقال التي طالت الناشطين الذين يعملون على نشر اللغة الكردية ويقاومون سياسة التعريب الممنهج الذي تنتهجه الحكومات السورية المتعاقبة بحق المجتمع الكردي.\nتعليم اللغة الكردية بعد الثورة السورية 2011 :\nكانت للثورة في تونس وقعها في كافة البلاد العربية اذ نهضت الشعوب في معظم الدول العربية نتيجة الاحتقان الموجود من تراكمات استبداد الحكام، ونتيجة التظاهرات في سوريا التي انتهت إلى صراع مسلح عم معظم الأراضي السورية، خرجت الكثير من المناطق السورية من القبضة الأمنية للنظام، ظهرت معطيات جديدة من حيث إدارة المناطق وصار هناك شبه حكومات محلية في كل منطقة، هذا التغيّر اثر في واقع العملية التربوية والتعليمية ، حسب الجهة التي تسيطر على كل منطقة، فالحكومة السورية المؤقتة التابعة للمعارضة السورية أنشأت مناهجها الخاصة وتمنح شهاداتها للمتخرجين من مؤسساتها التعليمية، وفي المناطق التي يسيطر عليها قوات سوريا الديمقراطية أنشئت المدارس التابعة لها في المرحل الدراسية الأولى وتوسعت بها حتى وصلت للمرحلة الإعدادية والثانوية، بواسطة مناهج مختلفة اللغة لكل مكون حسب اللغة الأم، بالإضافة إلى وجود قسم من المدارس التي تدرّس مناهج النظام .\nهذا الواقع خلق حالة عدم استقرار تعليمية في المنطقة نتيجة تنوع المناهج واللغات وعدم وجود الكوادر المؤهلة لتدريس المناهج باللغات الجديدة التي أدخلت إلى النظام التعليمي كاللغة السريانية والارمنية والكردية من جهة، ومن جهة أخرى غياب الغطاء القانوني والاعتراف الدستوري بالحالة التعليمية الجديدة في المناطق الخارجة من سيطرة القبضة الأمنية للنظام .\nولكن هذا التغيير كان له الأثر الأكبر على التلاميذ الكرد، لان اللغة الكردية كانت تتعرض للقمع الممنهج بقصد صهرها وامحائها من المجتمع، بخلاف لغات الأقليات الأخرى التي كانت لديها مدارس خاصة تابعة للكنائس يتم فيها تدريس لغاتهم ومهما يكن فإنهم يملكون الحد الأدنى من الكوادر التي تغطي أعداد التلاميذ الذين يدرسون لغاتهم الأم في المدارس الجديدة .\nومن اجل حل هذه الإشكالات وإنقاذ التلاميذ الكرد من شبح الأمية والفشل الدراسي، لا بد من الوقوف على هذا الواقع والنظر إليه من جميع الجوانب، واستحضار التجارب والحالات المشابهة من مجتمعات أخرى مرت بظروف قريبة من هذه الظروف، والوصول إلى الحلول التي تستطيع أن تغير حالة الفوضى في النظام الدراسي على اسس قانونية دستورية وشرعية من خلال السياسات والخطط التعليمية الناجحة واعتماد مناهج اليونسكو المعترف بها وترجمتها إلى اللغة الكردية ولغات المكونات الأخرى للحفاظ على السوية العلمية وابعاد هذه المناهج عن الايديولوجيات السياسية المفرقة للشعب السوري والحصول على الغطاء قانوني للدارسين بهذه المناهج من المنظمات الدولية دون العودة إلى حالة القهر التي يريد النظام إرجاع المجتمع السوري إليها، ليس في مجال التعليم فقط، بل في جميع نواحي الحياة.\nاليونسكو توصي بتعليم ثلاث لغات انطلاقا من اللغة الأم\nاللغة الأم هي اللغة التي يتعلمها الإنسان في البدايات الأولى من حياته والأداة التي يبدأ بها الإنسان تواصله مع محيطه، لذلك يولي علماء النفس أهمية كبرى لهذه اللغة لأنها أساس بناء شخصية الإنسان وتبنى عليها كل حياته، لذلك يجب إيلاء كل الأهمية لهذا الأساس من اجل إعداد الإنسان لمستقبل ناجح.\nلماذا تولي شعوب العالم المتحضر والمنظمات الدولية أهمية كبرى للغة الأم؟\nأن وجود لغة قومية شرط أساسي لوجود أي امة، لذلك ينظر بعض الناس إلى اللغة الأم بأنها فقط من اجل تثبيت الهوية القومية، ولكن أهمية اللغة الأم أكبر من ذلك بكثير، لذلك أولتها المنظمة الدولية للتربية والعلم والثقافة اليونسكو في العام 1999 اهتماماً كبيرا وخصصت لها يوما وأعطت فيه أهمية خاصة لجميع اللغات الأم في العالم.\nحددت اليونسكو يوم 21 شباط من كل عام كيوم للغة الأم احتراما لأحد عشر شهيدا بنغاليا، استشهدوا في 21 شباط 1952 على يد السلطة الباكستانية عندما خرج الطلاب البنغلاديشيون في مظاهرة مطالبين فيها بجعل لغتهم البنغالية لغة رسمية في البلاد ، وأصبح ذلك الحدث سببا في أن تصبح لغتهم البنغالية لغة معترفة بها رسميا الى جانب لغة الاوردو الباكستانية.\nتؤكد جميع الأبحاث العلمية على أن التعليم الناجح هو الذي يعتمد على تعلّم لغات مختلفة على أساس اللغة الأم، حتى تخطو المجتمعات البشرية خطوات حثيثة نحو تحقيق خطة التنمية المستدامة حتى العام 2030، تلك الخطة التي تعتمد على توفير فرص التعليم لكل افراد المجتمع في كافة مراحل حياتهم من اجل تحصيل العلم حتى يستطيعوا ان يساهموا بشكل كامل ومفيد في تقدم مجتمعاتهم.\nيونسكو تحث المجتمعات البشرية على تعليم لغتين او اكثر انطلاقا من اللغة الام من اجل تمتين العلاقات الاجتماعية ورفع مستوى العملية التعليمية وخطة المنظمة هذه توصي بان يكون التعليم في البلدان متعددة اللغات على الاقل بثلاثة لغات اي ان تكون اللغة الاولى هي اللغة الام واللغة الثانية هي اللغة الوطنية او المحلية واللغة الثالثة لغة عالمية، لان الباحثين توصلوا الى نتيجة من خلال دراسة ظاهرة التعليم للغة الانكليزية لغير الناطقين بها، بأن الذين تلقوا في بداية تعليمهم تعليما منظما باللغة الام استوعبوا اللغة الانكليزية بشكل افضل من اولئك الذين تعلموا الانكليزية بشكل مباشر دون ان يتعلمو لغتهم الام، لان حب التلاميذ للتعلّم يصبح أكبراً عندما يبدؤون التعليم بلغتهم الام المألوفة، وبالتالي سينعكس حب التعلّم الذي تولد لديهم بشكل ايجابي على تعلم اللغات الاخرى .\nعالم اللغات جون جومسكي يقول” ان ذلك التعليم الذي ينطلق من اللغة الام اثبت فعاليته وجدارته على مستوى العالم سواء من الناحية النفسية او الاجتماعية اوالتربوية، لانه يزيل الخوف الذي يتولد لدى الاطفال عندما يذهبون إلى المدرسة ويرون لغة جديدة، وكذلك ينمي قدراتهم الأكاديمية التي يستخدمونها لتعلم اللغات الأخرى، ويرى علماء آخرون – حسب دراسة في العام 1988 – ان اللغة الجديدة في بداية التعلم تكون لها نتائج سلبية، وأن المرحلة الأنسب لتعلم اللغة الأجنبية هي الصف الرابع الابتدائي، بعد أن يكون التلميذ قد نمى جميع قدراته في تعلم اللغة الأم في المراحل السابقة.\nعندما ننظر إلى وضع الشعب الكردي في سوريا وفق هذه النظريات العلمية اللغوية، سوف نجد أن كل الكرد سواء الكبار أو الصغار يمرون بمعاناة كبيرة نتيجة القهر والاضطهاد الذي مورس بحق اللغة الكردية، لذلك هم بحاجة إلى العمل الجاد على جميع المستويات من اجل إزالة أثار تلك السياسات القمعية، وعلى مستوى تعليم الأطفال يجب أن توضع خطط علمية من اجل بناء شخصياتهم عن طريق لغتهم الام، وكذلك تعليم اللغة العربية باعتبارها اللغة الوطنية للوطن السوري، بالإضافة إلى اللغة الانكليزية باعتبارها اللغة العالمية في عصرنا الراهن، عن طريق إعداد المعلمين ذوي الخبرات التعليمية والتربوية باللغة الأم، والاستفادة من التقدم التكنولوجي في تامين دروس مرئية ومسجلة من اجل سد النقص في الكوادر الفنية في العملية التعليمية، لان إعداد المعلمين والمدرسين يحتاج إلى عمل تراكمي طويل وشاق لا يمكن أن لأي مجتمع تحصيله بسهولة في وقت قصير .\nوكل ذلك يجب أن يكون في الأطر القانونية الدستورية وفق سياسات وخطط وطنية مدروسة بعيدة عن التعصب، لبناء إنسان سوري سوي وفعال وبالتالي نصبح قادرين على تنفيذ شروط اليونسكو ويصبح شعبنا أيضاً جزءاً من برنامجهم التنموي المستدام إلى العام 2030 .\nتم تقديم هذا البحث لجامعة صباح الدين الزعيم في تركيا كنشاط بحثي في مادة الظاهرة السياسية\nأثناء دراسة الدبلوم المهني في السياسة والأعلام والاقتصاد. 2019\nمراجع البحث\n– علاقة السياسة اللغوية بالتخطيط اللغوي (دراسة حالات من الوطن العربي)\nبحث مقدم لجامعة قطر لاستكمال رسالة الماجستير في اللغة العربية وآدابها.\nالطالبة هدى الصيفي للسنة الدراسية 2014- 2015\nhttps://drive.google.com/drive/u/0/folders/1pYrrlNv6H_IL1puvBvSs34op8kjbknX7\n– دستور سويسرا لعام1999 شاملا تعديلاته حتى عام 2014\nhttps://drive.google.com/drive/u/0/folders/1pYrrlNv6H_IL1puvBvSs34op8kjbknX7\n-الكتيب رقم (11) حماية حقوق الاقليات ومنظمة الامم المتحدة للتربية والعلوم والثقافة( اليونسكو)\nhttps://drive.google.com/drive/u/0/folders/1pYrrlNv6H_IL1puvBvSs34op8kjbknX7\nكتاب قواعد اللغة الكردية (Samî Tan -Rêzmana Kurmancî)-\nhttps://drive.google.com/drive/u/1/folders/14O51LN5dwk1n21TNsMlu81Vce5Q9skyl\n– تجربة الحكم الذاتي للاكراد في العراق .\nhttps://drive.google.com/file/d/1BahzmuY2Q6uBwTcH6zzBpeR67QCasz-y/view?usp=sharing\n-http://www.gilgamish.org/?s= – حول+الحركة+الكردية+في+الوثائق+الفرنسية\n \n",
                    "date": "9 يناير، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/01/d-sh-s.jpg?resize=578%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "بعض السياسات اللغوية في العالم وسياسة إحتواء اللغة الكردية في سوريا نموذجاً"
                }
            ]
        },
        {
            "interviews": [
                {
                    "article_id": 1,
                    "category": "لقاءات وحوارات",
                    "content": "\nسليمان أوسو سكرتير حزب يكيتي الكردستاني – سوريا وعضو رئاسة ENKS في حوار خاص مع يكيتي :\n– حزب الاتحاد الديمقراطي الموالي ل pkk عمل بالضد من الحراك في الشارع الكردي .\n– جاءت الثورة السورية سنة 2011 لتزيد الثقة أكثر بين مكونات سوريا وعزز ذلك بانضمام المجلس الوطني الكردي إلى صفوف المعارضة السورية .\n– لم يفقد المجلس بوصلته ، بل بقي متمسكا” بمصلحة شعبنا في التوصول إلى إتفاق يخدم شعبنا ويوحد موقفه تجاه مستقبل سوريا ، وحقوق شعبنا في سوريا المستقبل .\n– لا آفاق لحصول أي تقدم في اجتماعات اللجنة الدستورية لأنه لاتوجد أية جدية لدى المجتمع الدولي لإيجاد حل سياسي للأزمة .\n– نحن مقبلون على عقد مؤتمرنا التاسع بمعنويات عالية لوضع استراتيجيات جديدة تأخذ بعين الاعتبار الظروف التي نمر بها .\nوفيما يلي نص الحوار :\nس١ _ عندما بدأت الثورة السورية ، كان الشعب الكُردي في سوريا هو الأكثر تنظيماً سياسياً مقارنةً ببقية مكونات الشعب السوري..\nكيف تقيّمون أداء الحركة السياسية الكُردية خلال الثورة السورية؟\nج١ – لقد جاء تأسيس أول حزب سياسي كُردي سنة ١٩٥٧ في سوريا، وذلك كحاجةٍ موضوعية لتجسيد حقوق الشعب الكُردي، وكردٍّ عملي على إنكار الحكومات السورية المتعاقبة بعد الاستقلال لحقوق الكُرد . وما أقصده هنا هو طبيعة تاسيس الحركة الكُردية كقوةٍ سياسية معارضة للنظام وإن كانت بمستوياتٍ متفاوتة قبل الثورة السورية، وتجسّد ذلك جلياً في انتفاضة ١٢ آذار المجيدة عام ٢٠٠٤ ، ونحن نعتبرها الانطلاقة الحقيقية والبروفا للثورة السورية والتي بسبب ضعف المعارضة السورية ،وعدم مشاركتها، استطاع النظام أن يلعب على وتر العواطف القومية للعرب، لم يتجاوب الشارع العربي مع انتفاضة آذار التي عمّت كافة مناطق التواجد الكُردي في سوريا حتى وصلت دمشق .\nوعند انطلاقة الثورة السورية عام ٢٠١١ كان الشارع الكُردي جاهزاً للتضامن مع الثورة ، وعمّت التظاهرات السلمية كافة أرجاء كُردستان سوريا.\nأما بالنسبة للحركة الكُردية كان هناك تردّد في المشاركة بالاعتصامات لدى البعض من أطرافها في بداية الثورة، إلا أنها سرعان ما بادرت إلى توحيد صفوفها، متجاوزةً خلافاتها، بتأسيس المجلس الوطني الكُردي في ٢٦ أكتوبر ٢٠١١ الذي ضمّ الأحزاب والحراك الشبابي والمستقلّين، واعتبر أنّ المجلس هو جزء لا يتجزّأ من الثورة السورية السلمية ، الذي انضمّ إلى صفوف المعارضة السورية.\nإلا أنّ حزب الاتحاد الديمقراطي الموالي ل pkk بقى خارج المجلس وعمل بالضدّ من الحراك في الشارع الكُردي وتمّ تسليم كافة مؤسسات الدولة له في كافة المناطق الكُردية.\nس٢_ يُقال بأنّ الثورة السورية أتاحت لأبناء  الشعب السوري إمكانية التعرف على كلّ مكونات الشعب السوري القومية و الدينية .\nكيف تقارن علاقة الكُرد مع بقية المكونات القومية في سوريا ، قبل الثورة و بعدها ؟\nج٢- لقد عمل نظام البعث طيلة عقودٍ من حكمه على ممارسة سياسة شوفينية مقيتة تجاه الكُرد ، وطبّق مشاريع عنصرية بحقهم وفي مناطقهم، وعمل على زرع أفكار عنصرية لدى الشارع العربي تجاه الكُرد، عبر اتهامهم بمحاولة تجزئة سوريا وغيرها من الأفكار الكاذبة عن الكُرد وحقيقة مطالبهم. وبنفس الوقت لم تعمل الحركة الكُردية كما يجب، على التواصل مع الشارع السوري وتعريفهم بحقيقة مطالب الكُرد في سوريا، وقام حزبنا في عام ١٩٩٢ وبمناسبة مرور ثلاثون عاماً على الإحصاء الاستثنائي في محافظة الحسكة وفي اليوم العالمي لحقوق الإنسان بإلصاق بيانات على الجدران في أغلب المدن السورية، تعّرّف بقضية الكُرد المجرّدين من الجنسية، وكمحاولةٍ أيضاً للخروج من القوقعة الكُردية إلى كافة أرجاء سوريا ومن بعدها قمنا بالتظاهرات السلمية في دمشق وغيرها من المدن السورية ، وكانت خطوة جيدة لكسر حاجز الخوف في الشارع السوري. وبسبب الاعتقالات التي طالت صفوف الحركة الكُردية في تلك الفترة ، وتقديم معتقلينا للمحاكم الاستثنائية في سوريا ، كلّ هذه الأحداث ساهمت بعض الشيئ في تعريف الشارع السياسي العربي بحقيقة مطالب الكُرد. وجاءت الثورة السورية سنة ٢٠١١ لتزيد الثقة أكتر بين مكونات سوريا، وعزّز ذلك انضمام المجلس إلى صفوف المعارضة السورية، إلا أنه وبسبب تحول الثورة السورية من ثورة سلمية إلى العسكرة، انحرفت الثورة عن مسارها، وسيطرت الفصائل الإسلامية المتطرفة من جبهة النصرة إلى داعش والكثير من الفصائل الأخرى التي عملت على انتهاج سياسة شوفينية تجاه الكُرد في مناطق سيطرتها، وأثّرت سلباً على العلاقة بين المكونات السورية. وفي الجانب الكُردي كان لسياسة حزب الاتحاد الديمقراطي وممارسات فصائله المسلحة في المناطق العربية أثراً سلبياَ على موقف أبناء هذه المناطق تجاههم وتعميمها على كافة الأكراد،\nفي المحصلة يتوجّب على المثقفين والسياسيين من كافة المكونات السورية العمل على ترميم النسيج الاجتماعي السوري، ونشر ثقافة العيش المشترك والسلم الأهلي ونبذ الأفكار العنصرية التي لا تخدم سوريا وتهدّد وحدتها.\nس٣_أين وصل ” الحوار الكُردي الكُردي” و ما هي أسباب عدم تقدم عملية الحوار التي بدأت قبل سنتين ؟\nج٣- بدأت المفاوضات الكُردية في أوائل نيسان ٢٠٢٠ بعد عدة اجتماعات مكثفة مع كلٍّ من قيادة (قسد) من طرف ومع السفير الأمريكي ويليام روباك من طرف آخر ومشتركة مع الطرفين معاً. وبعد أن أصدرت هيئة الداخلية للإدارة الذاتية التابعة ل ب ي د بيان تعهّدت فيه بأنّ المجلس الوطني الكُردي سيفتح مكاتبه ويقوم بنشاطاته بدون أي ترخيصٍ من أية جهةٍ .\nوبدأت المفاوضات برعاية أمريكية وضمان من رئيس قسد مظلوم عبدي على إلزام pyd بتنفيذ الاتفاقات التي سيتمّ التوصل إليها، وفي البداية كانت هناك جدية في التوصل إلى اتفاقٍ ، وتمّ إنجاز الرؤية السياسية المشتركة والتي كانت موضع ارتياح لدى الشارع الكُردي والدول الصديقة وأطراف المعارضة السورية ولدى دول الجوار. ولكنّ هذا التوجه لم يدفع للوصول لاتفاقٍ لأنه لم يرق ل ب ك ك الحاكم الفعلي في شمال شرق سوريا وسرعان ما أوعزوا لمسلحيهم بالقيام بانتهاكات صارخة من اعتقالات إلى حرق مكاتب المجلس وأحزابه إلى انتهاج خطابٍ تخويني تجاه قيادات المجلس الوطني الكُردي في سوريا، بالاضافة الى اختطاف القاصرين والقاصرات لتجنيدهم، والهجوم على التظاهرات السلمية ، من قبل منظمة جوانن شورشكر التابعة ل كوادر ب ك ك ، كما قامت هذه المنظمة بالهجوم على الطرف الآخر من معبر سيمالكا متحدياً كلّ الأعراف الدولية بمهاجمة وانتهاك حرمة دولة أخرى، كما قاموا بحملة ترهيب واعتقال واستجواب لعوائل البيشمركة التابعة للمجلس الوطني الكُردي وتهديدهم مطالبين منهم الضغط على أبنائهم لترك صفوف البيشمركة.\nكلّ هذه الأنتهاكات كان هدفها دفع المجلس الى ردّة فعلٍ وإيقاف المفاوضات، ولم يفقد المجلس بوصلته، بل بقي متمسّكاً بمصلحة شعبنا في التوصل إلى اتفاقٍ يخدم شعبنا ويوحّد موقفه تجاه مستقبل سوريا. وحقوق شعبنا في سوريا المستقبل. وتمكنّا من إنجاز وثيقة ضمانات مع السفير الأمريكي ديفد براونشتاين وقائد قسد، وحتى الآن لم يتمّ إعلانها وتطبيقها ليصار إلى استئناف المفاوضات لإنجاز ما تبقّى من اتفاقية دهوك ،والآن نحن بانتظار ردّ الطرف الأمريكي.\nس٤_ كيف تقيّمون الموقف الدولي إزاء عملية التسوية الدولية ، التي بدأت  “بمؤتمر جنيف” في حزيران 2012،  المعنية بوضع حل نهائي للأزمة السورية ؟\nج٤ – جاءت الثورة السورية في إطار ثورات الربيع العربي، وكانت تعبيراً حقيقياً عن معاناة السوريين ورفضهم للاستبداد الذي يمارسه النظام، ولذلك سُميت بثورة الحرية والكرامة، في البداية كان الموقف الدولي جيداً في التضامن مع السوريين وحازت المعارضة على اعتراف أكثر من ١٥٠ دولة كممثلٍ للشعب السوري، وجاءت قرارات مؤتمر جنيف ٢٠١٢ معبّرة عن المصالح الحقيقية للشعب السوري لوضع حل نهائي للأزمة السورية، إلا أنه وبسبب تحوّل الثورة إلى مسلحة كردٍّ على عنف النظام ضد المتظاهرين وبروز تيارات إسلامية سلفية على الساحة ، وتحوّل الثورة لصراعٍ طائفي، وظهور داعش، مما أدّى إلى عدول وإعادة كثير من الدول النظر في موقفها الداعم للثورة السورية، وأصبحت سوريا ساحة مفتوحة للتدخلات الإقليمية والدولية لتصفية حساباتها على حساب مصلحة الشعب السوري، وبذلك خرج القرار السوري من أيدي السوريين وتعْقّد حل الأزمة السورية، وبالرغم من اجتماعات اللجنة الدستورية في جنيف بين السوريين برعاية دولية، والتي لم تعطِ أية نتيجةٍ، وباعتقادي انه لا آفاق لحصول أي تقدم في اجتماعات اللجنة الدستورية لأنه لا توجد أية جدية لدى المجتمع الدولي لإيجاد حل سياسي للأزمة.\nس٥ – ونحن على أعتاب مؤتمر الحزب وكلنا يعلم بما كانت وآلت إليه الامور قبل وبعد مؤتمر الحزب والتمرد الذي حصل .. كيف تقيّمون وضع الحزب تنظيمياً وجماهيرياً الآن؟\nج٥ – ماحدث قبل المؤتمر الثامن للحزب وأثنائه كانت مؤامرة كبيرة على حزبنا من قبل خصومنا السياسيين، للنيل من مواقفه السياسية، واستطعنا التعامل بحكمة ومسؤولية مع الحدث وبدعم حلفائنا ومساندة الخيرين ضمن المجلس، إن نمنع قبول، المطرودين من حزبنا، ضمن المجلس بالرغم من تغييرهم لاسم حزبهم واللوغو، بعكس الاتجاه الذي يريد أن يجعل المجلس كمفرخة لقبول الأسماء الجديدة المنشقة من أحزابها وبالتالي إضعاف المجلس وجعله عاجزاً عن القيام بالمهام القومية الملقاة على عاتقه.\nفي المحصلة استطعنا أن نعيد حزبنا، تنظيمياً وجماهيرياً، إلى سابق عهده قبل المؤتمر مع أخذ الظروف الصعبة التي تمرّ بها الحركة الكُردية هنا، بعين الاعتبار.\nنحن مقبلون على عقد مؤتمرنا التاسع بمعنويات عالية لوضع استراتيجيات جديدة تأخذ بعين الاعتبار الظروف التي نمرّ بها.\nوكذلك إعادة النظر في وثائق الحزب ( النظام الداخلي والبرنامج السياسي للحزب)\n",
                    "date": "4 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/Screenshot_٢٠٢٢٠١٠٤-١٢٤٠٤٦_Facebook.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "سليمان أوسو ليكيتي: لا آفاق لحصول أي تقدم في اجتماعات اللجنة الدستورية لأنه لاتوجد أية جدية لدى المجتمع الدولي"
                },
                {
                    "article_id": 2,
                    "category": "الواجهة المتحركة",
                    "content": "\n\nمع تصاعد الانتهاكات المرتكَبة من قبل تنظيم الشبيبة الثورية التابع لحزب العمال الكُـردستاني، وإغلاق حكومة إقليم كُـردستان لمعبر فيشخابور، وتوقف الحوار الكُـردي، يكيتي ميديا أجرت حواراً مع عضو اللجنة السياسية لحزب يكيتي الكُـردستاني- سوريا، فــؤاد عليكو، حــول التطـــورات الأخيــرة في كُــردستان ســوريا.\nنص الحــوار..\nتصاعدت وتيرة خطف الأطفال القاصرين من قبل جوانن شورشكر، بالرغم من توقيع قائد قسد مظلوم عبدي مع ممثلة الأمم المتحدة المعنية بالأطفال والنزاع المسلح، فرجينيا غامبا، سنة 2019 خطة للالتزام من أجل إنهاء ومنع تجنيد الأطفال دون سن الـ18 وعدم استخدامهم في الأعمال العسكرية، وحول ذلك قال عليكو: بالنسبة لتجنيد الأطفال ليست جديدة بالنسبة لسياسة حزب العمال الكُـردستاني PKK ، بل يعتبر جزءاً من إستراتيجيتهم منذ التأسيس وحتى اليوم وهم كانوا يمارسونها بمنهجيةٍ ضمن أنصارهم في البداية، لكن وبعد سيطرتهم عسكرياً على المنطقة ومارسوا القمع بحق القوى السياسية المخالفة لهم ،وخاصةً المجلس الوطني الكُردي وأنصارهم وإرغام الشباب على العمل العسكري معهم، مما دفع والحالة هذه إلى هجرة الآلاف منهم إلى شتى بقاع العالم ،وبالتالي أفرغت الساحة لهم للتصرف كما يشاؤون بالمنطقة، ويأتي تجنيد الأطفال كأحد تجليات هذه السياسة لدى PKK علماً لم يحصل في التاريخ أن يقوم حزب بتجنيد شباب لا يؤمنون بنهجه، وأمامنا الحركات الفلسطينية وحزب الله والأحزاب الكُردستانية في العراق وإيران، أما حول توقيعهم لميثاق عدم تجنيد الأطفال مع الأمم المتحدة فلا يعني شيئاً بالنسبة لهم، وإنما كان تكتيكاً انتهى مفعوله الآن ولم يعد بحاجةٍ إليه الآن، طالما أمريكا راضية عن أعمالهم معها، لذلك ارتفعت وتيرة الاختطاف للأطفال دون رادعٍ يُذكر سواءً ضغط شعبي أو ضغط دولي مؤثّر.\nوبخصوص تصاعد وتيرة الانتهاكات بلغت ذروتها لا سيما يوم العلم الكُـردي، وإحراق مكتب المجلس المحلي في الدرباسية والاعتداء بقصد القتل على أربعة أعضاء من المحلية، إلى أي مدى تؤثّر تلك الانتهاكات على ملف الحوار الكُـردي، المتوقّف أصلاً منذ أكثر من عام، أردف عليكو قائلاً: نعم ارتفعت وتيرة الانتهاكات، بعد غياب الدور الأمريكي المطلوب وعدم متابعتهم لسلوكيات فروع منظمات PKK ،خاصةً ما يطلق عليهم (جوانن شورشكر) حيث يأخذون أوامرهم من قنديل مباشرةً ولا يوجد على الأرض مَن يقف بوجههم أو يعترض على سياستهم، وبات من الواضح تركيزهم على بعض أحزاب المجلس، ومن بينهم حزبنا وهذا ما بدا واضحاً من خلال إحراق مكتب المجلس بالدرباسية، حيث تعرّض رفاقنا تحديداً إلى قمعهم.\nوبشأن جدية الولايات المتحدة الأمريكية في إعادة جلسات الحوار و التوصل إلى صيغةٍ ترضي كافة الأطراف، وهنا سؤال آخر يطرح نفسه: هل هذه المنظومة جادة في الحوار والوصول إلى اتفاق مع المجلس؟ أوضح عليكو: بالنسبة للحوار بين المجلس وبينهم، فلقد ذهبنا للحوار على أساس ضمان قائد قوات سوريا الديمقراطية ورعاية أمريكية، وبغياب الراعي الأمريكي منذ عام والحوار متوقف، كما لم يفعل السيد مظلوم عبدي شيئاً كضامنٍ للوقوف بوجه هذه الانتهاكات اليومية، إضافةً أنّ حزب الاتحاد الديمقراطي PYD لم يقتنع يوماً بضرورة التفاهم الكُردي/الكُردي لأنهم ذاتهم مَن نسفوا ثلاث اتفاقات سابقة.\nومن الجدير ذكره أنّ المبعوث الأمريكي الجديد قد وصل إلى المنطقة لبدء الحوار واجتمع مع المجلس الوطني الكُردي مما خلق لدى المجلس انطباعاً ايجابياً لاستئناف الحوار بجدية من النقطة التي انتهت إليه ،نأمل أن لا يكون التسويف منهجاً لهم كسابقاتها.\nأما بالنسبة للحلول البديلة عــن إغلاق معبر سيمالكا/ فيشخابور، بعد هجوم تنظيم الشبيبة الثورية عليه قبل عــدة أيام، لفت عليكو إلى أنّ معبر سيمالكا معبر حيوي جداً لشعبنا، حيث يُعتبر المنفذ الوحيد للتواصل مع العالم والتواصل بين جاليتنا في كُردستان العراق وتركيا وأوروبا وبين أهلهم في الداخل بالإضافة إلى أنه المنفذ التجاري القصير والمريح لإدخال السلع الضرورية إلى المنطقة، وما مارسه PKK من خلال منظمتهم الشبيبية من تصرف أهوج ،كمن يطلق الرصاصة على قدمه، لأنّ شعبنا في كُردستان سوريا هو المتضرّر الوحيد اقتصادياً واجتماعياً من هذه الممارسات التي لا يقبلها منطق التعاملات الحدودية، وحتى الآن لم يُكتشف بعد الدافع الحقيقي وراء قيام PKK بمثل هذه الأعمال المتهوّرة والتي يكون الشعب هو الخاسر الوحيد.\nوأضاف: لذلك يُطلب من قيادة إقليم كُردستان عدم إغلاق المعبر والبحث عن وسائل وآليات جديدة لإعادة فتحه منعاً لتكرار مثل هذه الممارسات الصبيانية من قبل شبيبة PKK ،ويفضّل في هذه المرحلة تسليم المعبر للأحزاب المتحالفة مع ب ي د إلى أن يتمّ إيجاد آليات جديدة مستقبلاً.\n",
                    "date": "24 ديسمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2019/06/عليكو.jpg?resize=496%2C317&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "حــوار مــع فؤاد عليكو حــول التطـــورات الأخيــرة في كُــردستان ســوريا"
                },
                {
                    "article_id": 3,
                    "category": "لقاءات وحوارات",
                    "content": "\nنص الحوار\nباسم هيئة تحرير يكيتي نرحّب بالشاعرة والكاتبة خديجة السعدي ونشكرها على منحها لنا بعضاً من وقتها الثمين ،والسيدة خديجة السعدي هي  كاتبة وشاعرة. خريجة جامعة مينسك للصحافة في جمهورية بلروسيا .\nتكتب في العديد من الصحف العراقية و العربية.\nالكتب المطبوعة :\n١- مجموعة شعرية بعنوان ” أزهار الفجر ” بطبعتين في ٢٠٠٣ و ٢٠٠٦\n٢- مجموعة قصصية بعنوان ” قصص صغيرة ” سنة ٢٠٠٩\n٣- مجموعة شعرية بعنوان ” قصائد عن الحبّ والغربة وأشياء أخرى” سنة ٢٠١٤\n٤- مجموعة شعرية بعنوان ” ممرات العبور ” سنة ٢٠١٦\n٥- مجموعة قصصية بعنوان ” عوالم ” سنة ٢٠١٨\n٦- مجموعة شعرية بعنوان ” حصيرةُ أمي ” سنة ٢٠٢١\nس: ما هي أهم عوامل انتهاك حقوق المرأة ومسبّباتها؟\nج : الانتهاكات ضد المرأة قديمة جداً ، ففي العصور القديمة كانتْ المرأة هي الربّة، والملكة، وصاحبة الكلمة النافذة في المجتمع وهي أيضاً أول مَن مارس مهنة الزراعة.، وأول مَن كتب قصيدة شعرية في الغزل، ولكن قبل البدء في ذكر عوامل الانتهاك ومسبباتها التي أدّتْ إلى تقليص دورها وتهميشها، يجب الإشارة إلى أنّ الحقوق لا تُمنح بسهولة، بل تؤخذ بالمُثابرة، وقوّة العزيمة، وامتلاك الوعي للمشاركة في عملية التأثير والتغيير، والتحويل المجتمعي نحو الأفضل والأرقى.\nفي أواخر عصر الزراعة ظهرتْ الحاجة إلى العمل المُكثف، وإلى القوة البدنية القويّة في إدارة شؤون العمل، وبما أنّ الرجل يمتلك القوة الجسدية اللازمة للعمل المُضني والشاق ، أخذ يشعر بأهميتهِ وبدأ يفكّر بأخذ دور القيادة في العمل وإخضاع المرأة لسيطرته ، ومن هنا توالتْ الانتهاكات وسلب الحقوق وابعاد المرأة عن العمل وجعلها أسيرة أحكام الرجل، ومن الأهمية أن يُشار إلى ما قامتْ به الأديان القديمة كافةً من لعب الدور الرئيسي في عملية إهانة المرأة وسلب حقوقها من خلال ما كانت تنشره “دور العبادة” بحقها ونعتها بنعوت لا تليق بها وبمكانتها القديمة، وأشهر هذه النعوت هي “المرأة الشيطانة” و”المرأة الساحرة” وملاحقتها ومراقبة تصرفاتها وإلحاق الأذى بها، عبر كلّ الوسائل المُتاحة، والاقلال من أهمية دورها.\nففي القرون الوسطى على سبيل المثال قتلتْ الكنيسة خلال القرن الخامس عشر والسادس عشر والسابع عشر أكثر من خمسة ملايين امرأة رجماً بالحجارة وحرقاً وقتلها بالمقصلة لاحقاً ، والحال مُشابه بالنسبة للأديان الأخرى فلقد تمّ منعها من التعليم وخاصةً في المراحل المتقدمة، وزرع المفاهيم الخاطئة في عقول الغالبية المُتدينة، والترويج لمفهوم المرأة مكانها البيت والمطبخ وتربية الأطفال، وعدم السماح لها بالاختلاط والمشاركة في الفعاليات الاجتماعية المختلفة، وعدم أخذ رأيها في الزواج، وسيطرة رأي الأب، والأخ الأكبر، ومن ثم الزوج، والابن الأكبر والتدخل في كلّ صغيرة وكبيرة في حياتها الخاصة، وغيرها من الأفعال التي ترغمها على أن تكون تابعة للرجل أينما تكون.\nوبمرور الوقت بقيتْ المرأة خاضعة لهذه الأفكار وغير قادرة على عمل أي شيء مُخالف لرأي الرجل، وترسّختْ في ذاكرتها وتناقلتها وراثيّاً حتى أصبحتْ هي الأخرى تُربّي أطفالها على هذا الأساس.\nففي المُجتمعات الشرقية الحالية يبرز بوضوح دور الدين في عمليات إذلال المرأة وخشوعها وعدم السماح لها بممارسة أي فعل من أفعال الحرية الشخصية والعامة.\nس: هل توجد عوامل أخرى ساهمت في البقاء على الحالة المُتردية للمرأة؟\nج : تلعب السياسة أيضاً دوراً مشوّهاً في إبقاء حالة التخلف الدائم للمرأة وإن ظهرت هناك مجموعة من النساء في مراكز متقدمة وظيفيّاً ، فهنّ مُقيدات بالتزامات حزبية وتنظيمية ودورهنّ ليس فعّالاً كما ينبغي أن يكون.\nومن الإنصاف قول وجود بعض النساء الواعيّات والقادرات على لعب دور القيادة والمشاركة في خلق حالات التغيير والتحويل المجتمعي كونهنّ في أحزاب وطنية واعيّة أو مثقفات ثقافة وطنية خارج الحزب، والتنظيمات الاجتماعية كونهنّ من عائلات وطنية مُثقفة، ولكنّ الحكومات المتتالية لم تسمح لهنّ بأخذ دور الريادة ولهذا ما زلن واقعات تحت وطأة البطش والإبعاد والتهميش وعدم المُبالاة.\nس: ماذا عن قانون الأحوال الشخصية؟\nج : قانون الأحوال الشخصية الحقيقي الذي يمنح المرأة حق ممارسة حياتها بشكل طبيعي بعيد عن التبيعة للرجل ما زال غائباً في مجتمعنا الحالي ، فقانون الزواج المُبكر، وعدم تسجيل الزواج بالمحكمة، وتعدد الزوجات، وسماح الدين بزواج المُتعة، والمسيار والذي يُعتبر “عُهر مُبطن داخل الأديان”، وقتل الحب وهو في المهدِ، وغيرها من الحقوق التي ما زالت المرأة محرومة منها في المجتمعات الشرقية كافة.\nيُحضرني مثل ياباني جميل يقول: “إنما البيتُ امرأة” بدونها تتعطّل الحياة فهي التي تُربي وتُعلّم كلّ أفراد المُجتمع. حين تكون المرأة يقظة وواعية فالمجتمع كلّهُ يكون بأحسنِ حال.\nس: وماذا عن العائلة والمجتمع بشكل عام؟\nج : ما تُعانيه المُجتمعات هو صورة عن تخلف الواقع العام للعائلة بسبب غياب الوعي الكلي، وأكيد هذا الشيء لا ينطبق على الجميع ، فهناك عائلات راقية ومُتعلّمة ومُتفهمة لدور المرأة، ولكنها ليست بالمستوى الذي يجعل المجتمع بكامله قادر على تجاوز المفاهيم القديمة وغير الواعية لدور المرأة في المجتمع، فلو كان الرجل واعيّاً ومُدركاً لكانت المرأة والأسرة لا تُعاني من أي نقص واحتياج.\nالرجل في المجتمعات المتخلفة هو الآخر غير قادر على تجاوز واقعه بسبب التخلف الاجتماعي الآنف الذكر، فالرجل والمرأة كلاهما ضعيفان ودورهما لا يكاد يُذكر، ولكن وما يجعل الرجل مُتفوقاً على المرأة هو غياب القانون، والفوضى السياسية القائمة، والقوة الجسدية التي تجعلهُ يُهيمن على حياة المرأة والأسرة بكاملها.\nس: هل يكفي العمل في المنظمات والحركات الاجتماعية للدفاع عن حقوق المرأة؟\nج : ازدادت في الآونة الأخيرة المنظمات التي تعمل من أجل صالح تقدم المجتمع المدني، وتُطالب بدور أكبر وأهم للمرأة، ولكن مُجمل هذه المُنظمات غير قادرة على لعب دور القيادة والتوجيه، فالعقلية هي ذاتها الموجودة عند الغالبية الخاضعة والمُسيّرة فهي لهذا لا تستطيع أن تُدافع عن المرأة وأسرتها في ظل شريعة الغاب، وغياب القوانين التي ترعى وتهتمّ بشؤون المجتمع بكامله، فمـن يعمل داخل هذه المُنظمات هم من أفراد هذا المُجتمع وإن تباينتْ أفكارهم الثقافية والاجتماعية والسياسية قليلاً.\nالكثير من الرجال يتحدّثون عن الحريّة، والحق، والمُساواة خارج بيوتهم، ولكن الأمر يختلف حين يتواجدون داخل بيوتهم، فهناك العديد من الرجال يضربون زوجاتهم وبناتهم لأسباب لا يقتنعون بها ، فأيّ دور يلعبهُ مثل هؤلاء الرجال من أجل المرأة والعائلة.\nس – وماذا عن المرأة الجاهلة ؟\nج : ما ينطبق على الرجل الجاهل ينطبق على المرأة الجاهلة أيضاً،، كلاهما يفتقدان الوعي. الوعي إذاً هو “التزام داخلي” في المقام الأول، بمعنى آخر أن يكون الإنسان حرّاً عليه أن يعمل ويتصرف بشكل عقلاني بدون مُراوغة كلامية ونفاق وتحيّز أعمى.\nالوعي لا يدخل إلى العقل البشري إلا بالعلم والمعرفة واستبدال طرق التفكير القديمة بأخرى تتماشى مع التطوّر العام للبشرية جمعاء وبدون الوقوع في أخطاء الماضي وتكرارها.\nالوعي هو أن نمنح ما عندنا للآخرين دون ندم، ونتجاوز الماضي برؤية نافذة وبصيرة واعيّة، وأن نحبّ ونتفاعل مع الجميع بروح عالية من المسؤولية، فالحب بمفهومه الواسع يُلقي بظلالهُ على جميع الأحياء في الطبيعة حينها سيسمو القانون الطبيعي ومعهُ ترتقي المجتمعات ويسود بينها السلام والمعرفة وصولاً إلى المعرفة الكليّة.\nس : ما أهمية دور القانون في تنظيم المجتمع وهل هو موجود في مجتمعنا؟\nج : القانون هو الحدّ الفاصل بين التخلف والتقدم، فحين يغيب القانون تعمُّ الفوضى ويزداد التخلف ويغيب دور الفرد رجلاً كان أم امرأة ويفقد المجتمع بكامله مكانته بين المجتمعات الأخرى.\nيُقاس تقدم المجتمع بوجود القوانين التي تحمي المجتمع وتدافع عنه، وفي ظلّ القانون يتطور وضع المرأة والطفل والأسرة بكاملها، وهذا هو بداية درب التطور الطويل للمجتمع.\nس : نعرف جيداً بأنّ الثقافة هي انعكاس لواقع المجتمع ماذا باستطاعتك القول بشأن ذلك؟\nج : المجتمع الذي لا يهتمّ بالثقافة وبالتعليم بمختلف مراحله، لا يخرج من دائرة الظُلمة الداكنة ويبقى في وضع متخلف ولن يتغيّر ويعيش خارج الحضارة الإنسانية.\nس: كيف هو حال الأدب النسوي العربي، والكُردي، وأدب باقي القوميات في البلاد وما هو دور السلطات المسؤولة؟\nج : الحديث عن الأدب النسوي يأخذ أبعاداً مُختلفة، فانا شخصيّاً لا أُحبذ الدخول في مثلِ هذه المتاهات، فالأدب يُعكس إدراك، وانتباه الأديب رجلاً كان أم امرأة فعلى سبيل المثال لا الحصر تكتب المرأة برقة وبأحاسيس مُرهفة، وبمجالات مُختلفة، والسبب يعود إلى كون تركيب دماغ المرأة يختلف عن تركيب دماغ الرجل، فدماغ المرأة دائري التكوين وهذا ما يجعلها تفكّر بأمور مُختلفة في آنٍ واحد، فمثلاً تكون المرأة جالسة في المطبخ تُطالع جريدةً أو تقرأُ في كتاب وتستمع الى الموسيقى وتُتتابع حركات طفلها وتهتمّ بمراقبة الطعام الذي تعدّهُ للعائلة وتُفكر بذات الوقت بأمور أخرى تشغلُ بالها، أما الرجل فتركيب دماغه مهيأ ليختصّ في مجالٍ مُحدد، وهنا أشير إلى ظاهرة تحدثُ عند غالبية العوائل فحينما يعمل الرجل أو يستمع إلى برنامج معين أو يقرأُ في كتاب، لا يهتمّ بما يدور حوله ولهذا فالمرأة التي لا تعرف هذه الحقائق العلمية تتذمر من وضع زوجها وتتهمهُ بعدم المُبالاة وعدم الاهتمام بها، وبشؤون البيت ، وباختصار إنّ المرأة تقوم بأشياء كثيرة ” مُجتمعة” في حين يهتمّ الرجل بجانب معين، وباختصاصٍ مُحدد فيُبدع في مجال ويخفق في مجالات أخرى، ومع هذا هناك مَن يُحاول أن يجمع أفكاره ويُعيد ترتيب الأمور بشكل أفضل، ولكن النسبة في زمننا الحالي قليلة جداً.\nوهنا يمكن القول إنّ الأدب هو انعكاس لحالة الفرد بغضّ النظر عن نوع الجنس البشري.\nأما الحديث عن دور السلطات المسؤولة فالأمر أكثر معاناة للجميع، فالسلطات في كافة الدول الشرقيّة لم تستطع حتى الآن أن تخرج من واقعها المأزوم، كونها بعيدة كلّ البعد عن مطالب الناس، وغير قادرة على أخذ القرارات الصحيحة والأسباب كثيرة منها سياسيّة، واقتصادية، واجتماعية فهي مرتبطة بسلسلة مُعقدة من الارتباطات الدولية، والداخلية وتتدخل فيها قيادات دينية ومؤسسات سلطويّة كابحة لكل تغيير وتحويل قد يحدث، ومُرتبطة بعلاقات وثيقة مع مُنظمات دولية وأيادٍ خفيّة تعمل على إبقاء حالة التخلف، وتفتعل الأزمات بين فترةٍ وأخرى لزيادة المعوقات وتسعى جاهدة لتدهور الوضع من سيء إلى حالة فوضى وخراب دائم، وخسارات مُتلاحقة في كافة المجالات، والدخول في دهاليز مُظلمة لا ضوء فيها ولا أمل.\nس : هل تتوقّعين أن يكون هناك تغيير قريب؟\nج : الواقع لا يتغيّّر إلا بالشروع في تغيير نمط التفكير ومُعالجة الأسباب التي أدّتْ إلى هذا التدهور المُجتمعي الكبير، ودراسة حالات اليأس والقنوط والانتحار والهروب من الواقع وخاصة بين الشباب والشابات واللجوء إلى تعاطي المُخدرات والانجرار إلى التنظيمات التي تسعى إلى تمزيق المجتمع وتعقيد الأوضاع فالبطالة تُبعد الشباب عن التفكير وخاصةً حين يسود الجهل في المجتمع ويُمزّق أوصالهِ.\nاليقظة ضرورة حتميّة للخروج من حالات اليأس والقهر الجماعي، واليقظة لا تأتي بدراسةِ جانب مُعيّن من الحياة، أو حالة مؤقتة وطارئة، فالمجتمع هو عبارة عن مجموعة من العلاقات قائمة على أدوار عديدة تقوم بها جماعات مُختلفة في التفكير والمنطق والفهم والإدراك والنظرة الشمولية للأشياء، فدراسة كلّ هذه الأمور مُجتمعةً هي التي تجعل التفكير البشري “ايجابياً” وتُقرّب وجهات النظر لاحقاً رغم وجود بعض الاختلافات، فبدون الاقتراب والجلوس معاً والتفكير بمنطق المنفعة العامة لن تكون هناك حلول ولا مخارجَ معقولة لتغيير الواقع وتحسين حياة العائلة التي تُشكّل نواة كلّ المجتمع.\nس : نعود للقانون وأهميته. في ظرفنا الراهن نسمع بين فترة وأخرى بسن قوانين جديدة، ولكن الحصيلة لا شيء. ماذا بصدد كثرة القوانين وما الفائدة المرجوّة منها وما هو الحل للخلاص من الوضع المتأزم؟\nج : القوانين التي تحمي الجميع هي التي تدوم وتتطور، ففي ظلّ الوضع الاجتماعي والاقتصادي والأمني المُتردّي لا أهمية لأي قانون، والحل يأتي فقط حينما تتوسع القاعدة الشعبية الحاضنة للثقافة الحقيقية، والقضاء على الخرافات المُترسّخة في عقول الغالبية التي تُروّج لها جهات عديدة داخلية وخارجية، عبر الأفعال التي لا تجلب للمُجتمع سوى التخلف والدمار والخراب، فنشر العلم والثقافة الإنسانية المُدركة والواعية هي سبيل الخلاص للالتحاق بركب الحضارة الإنسانية التي عملت جاهدة ولقرون عديدة بفصل الدين عن الدولة والاهتمام بالواقع التعليمي والصحي وإعطاء المرأة وأسرتها الحرية المضمونة بقوة القانون.\nوأخيراً إنّ توحيد “الكلمة والفعل” من قبل المُنظمات الاجتماعية المدنيّة مع الحركات السياسية التقدمية والأفراد النشطاء من النساءِ والرجال، وتغليب لغة العقل على العاطفة السلبية هي التي تنقذ المجتمع من التشرد والضياع والخراب ووحدة الكلمة والفعل دربٌ من دروب الإدراك المُجتمعي المُتقدم.\n",
                    "date": "6 ديسمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/12/alsede.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "حوار مع الشاعرة والكاتبة خديجة السعدي"
                },
                {
                    "article_id": 4,
                    "category": "لقاءات وحوارات",
                    "content": "\nاللقاء الكامل مع الاديب لاوكي هاجي…\nس١- الأديب والإعلامي الكُردي لاوكى هاجي من سري كانييه ( رأس العين ) الجريحة إلى برينا جيانى ( جرح الحياة ) أطول ملحمةٍ شعرية في العالم …\nمَن هو لاوكى هاجي ( سيرة ذاتية ) ؟\nج١: لاوكي هاجى مواليد سري كانييه/ رأس العين محافظة الحسكة كُردستان إقليم الغرب 1/2/1968\n-عضو مؤسس لمنتدى جلادت بدرخان الثقافي بمدينة قامشلو عام 2001\n-عضو مؤسس للمركز الثقافي الوطني الكُردي بمدينة دهوك عام 2006\n-عضو مؤسس لجمعية قامشلو لمساعدة لاجئي كُرد إقليم الغرب في كُردستان إقليم الجنوب عام 2012\n-عضو عامل نقابة صحفيي إقليم كُردستان فرع دهوك 2004 ومازال\n-مؤسس عيد الطفل الكُردي عام 1995 والذي يصادف العاشر من شهر نيسان من كلّ عام\nهجرَ مدينته سرى كانييه /رأس العين/ منذ عام 2004 نتيجة ملاحقة الأجهزة الأمنية له، بسبب نشاطه ونشر الأخبار عن انتفاضة 12 آذار 2004 ، حيث تعرّض منزله مرتين للمداهمة من تلك الأجهزة الامنية، وبالأخص أمن الدولة بهدف اعتقاله وهو أحد المجرّدين من الجنسية ومازال حتى اليوم مجرّداً من الجنسية، ومنذ هجرته للمنطقة ما يزال يعيش في المهجر ولم يزر المنطقة أبداً\nصدر للمؤلف\nديوان شعري باللغة الكُردية وبالأحرف اللاتينية عام 1996 باسم Şah murûz /الملك الكئيب/ في دمشق\nديوان شعري باللغة الكُردية وبالأحرف اللاتينية عام 1998 باسم Wiha bi Dîrokêre dinivsînim /هكذا أكتب للتاريخ/ في حلب\nديوان شعري باللغة الكُردية وبالأحرف اللاتينية عام 2005 باسم Çirûskin di tarîya dîrokêde /شرارة في ظلمة الليل/ في دهوك\nديوان شعر باللغة العربية باسم /زورق خلجات و الليل/ عام 2019 في دهوك\nصاحب ورئيس تحرير مجلة للأطفال من عام 2000 لغاية 2002 في كُردستان إقليم الغرب باسم Gûlîzar /كوليزار/\nملحمة شعرية باللغة الكُردية عن تاريخ الكُرد ما قبل الميلاد منذ عهد الكوتيين ماقبل الميلاد ب 3000 سنة إلى ثورات بارزان عام 1975 تتألّف من 19999 بيت شعري على وزن وقافية واحدة وبالأحرف اللاتينية وهي أطول ملحمة شعرية على مستوى العالم من حيث نظامها\nوللمعلومة هناك مسودتان لديواني شعر باللغة العربية ومسودة لديوان شعر باللغة الكُردية\nس٢ – هذا العمل الأسطوري لمبدعٍ حمل غربته في تقاطع الجهات ، حبذا وضع القارئ بمضمون و مآلات هذا الإنجاز العظيم للثقافة الكُردية ؟\nج٢: من حيث المضمون تحتوي في طياتها بشكلٍ رئيسي تاريخ الكُرد منذ عهد الكوتيين ما قبل الميلاد ب 3000 سنة حيث حروب الكوتيين وهم من أسلاف الكُرد القدامى مع العيلاميين وكذلك عن الكئيين و الامبراطورية الميتانية والميدية مروراً بالعهد الإسلامي وبالأخص فترة الخلافة العباسية و ما أقدم عليه الكُرد من بناء الدول والإمارات في ذاك العهد على سبيل المثال عصر الحكومة الروادية و الدوستكية والشدادية لغاية الثورات المعاصرة للشعب الكُردي ضد الإمبراطورية العثمانية و الصفوية و الحكومات الغاصبة لكُردستان والتي بدأت بثورة مير بدرخان آزيزي عام 1843_1947 ضد الإمبراطورية العثمانية وعن أغلب الثورات التي أندلعت ضد الاستعمار في كُردستان مجزّأة الأوصال بعد اتفاقية سايكس بيكو عام 1916 على سبيل المثال ثورة شيخ محمود حفيد البرزنجي 1918_1922 وثورات بارزان 1907_1975 في كُردستان إقليم الجنوب وثورة سمكو آغا شكاكي وقيام وانهيار جمهورية كُردستان التي أعلنت عام 1946 وتمّ القضاء عليها عام 1947في كُردستان إقليم الشرق وثورة شيخ سعيد بيران واحسان نوري باشا في كُردستان إقليم الشمال ،وكذلك عن الثورات والانتفاضات للكُرد في كُردستان إقليم الغرب وما تعرّض له من معاناة منذ عام 1920 أي منذ احتلال فرنسا لسوريا بشكلٍ عام والمناطق الكُردية بشكلٍ خاص لغاية عام 1973 والتي تحتوي في طياتها ثورة المريدين في عفرين ومقاومة آل بوزان بك في كوبانى وكذلك معركة بياندور و حريق سينما عامودا بالإضافة إلى احتضانها عن جمال طبيعة كُردستان السايكولوجية الكُردية واللغة الكُردية\nس٣- ما الذي توجّهونه للجيل الناشئ من الأدباء والكتاب في ظلّ تراجع الاهتمام بالأدب والكتابة مع سيطرة سوتشيال ميديا ؟\nج٣: أتمنّى من جيلنا الحاضر و كذلك أجيالنا القادمة الاهتمام بالقراءة ومنها الأدب الكُردي وتاريخ الكُرد، فمَن يجهل تاريخه وما تعرّض له شعبه ،لايمكن لهذا الشعب أن يقاوم في الحاضر و يبني مستقبلاً مشرقاً\nس٤- بعد هذه الملحمة ( جرح الحياة )، ما هو المنتظر مستقبلاً من نتاجاتٍ للاوكى هاجي ؟\nج٤: في الحقيقة إذا تسنّى لي، وسمحت الظروف سأتفرّغ لعوالم الطفولة وأستأنف إصدار مجلة /كوليزار/ Gulîzar وهي مجلة خاصة بعوالم الطفولة حيث أصدرت منها تسعة أعداد في كُردستان إقليم الغرب من عام 2000_2002 باللغة الكُردية و بالأحرف اللاتينية، الأطفال هم أهم شريحة في حياة المجتمعات ،على أكتافهم تُعقد آمال كثيرة، وهم مستقبل الشعوب علينا أن نولي اهتماماً كبيراً بأطفالنا، لذلك أقول لنخلق من أطفالنا نقطة انطلاق نحو الحرية…\nاللقاء منشورة في جريدة يكيتي العدد 292\n",
                    "date": "3 ديسمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/12/laweki.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "حوار خاص مع لاوكى هاجي مؤلف أطول ملحمة شعرية في العالم"
                },
                {
                    "article_id": 5,
                    "category": "لقاءات وحوارات",
                    "content": "\nالإعلامي الكردي المميز ومدير قناة الجزيرة في هولير (أربيل ) أحمد زاويتي في حوار خاص مع يكيتي :\nسيرة ذاتية :\n– تأليف وإخراج وبطولة مسرحية (التعزية الصامتة) عن مأساة حلبجة عرضت في دهوك عام 1992 وفي حلبجة عام 1994.\n– من مؤسسي فرقة كوردستان الفنية في دهوك عام 1992 ورئيسها لدورتين .\n– أشرف على مسرحية (ملحمة دمدم) التي قدمتها فرقة كوردستان الفنية عام 1995 في دهوك .\n– له ما يقارب ثلاثة آلاف مشاركة في المواضيع المختلفة في الشأن الكردي في المنتديات العربية منذ عام 2000 وحتى عام 2003 ، ومن أبرز هذه المنتديات (السقيفة، الخيمة العربية، الخواطر العربية، ملتقى الإخوان، إسلام اون لاين، الساخر.. الخ)\n– له مشاركات في الصحف التالية التي تصدر في كوردستان العراق (رسن ـ الاصالة)، (أفرو ـ اليوم)، (به يف ـ الكلمة)، (كولان العربية)، (رامان ـ المعنى)، (به يامى راستى ـ رسالة الحق)، (الحوار)، (آوينة)، (باس)\n– كانت له مشاركات في الصحف العربية التالية (دار السلام التي كانت تصدر من لندن ثم بغداد، الحياة اللندنية، الراية القطرية، الغد الأردنية، المجتمع الكويتية)\n– له الكثير من المشاركات في مواقع الانترنيت من أبرزها الجزيرة توك\n– مدير إذاعة وصاحب امتياز جريدة رسن في دهوك من 1992 حتى 1999\n– مدير تحرير مجلة (به يامى راستي – رسالة الحق) من 2002 إلى 2003 .\n– مراسل شبكة إسلام اون لاين من 2002 إلى 2004\nمراسل إذاعة صوت ألمانيا من 2003 إلى 2004\n– مراسل موقع الجزيرة نت من 2004 إلى 2006\n– مراسل الجزيرة منذ 2003\n– مدير مكتب الجزيرة في اربيل منذ 2004\n– من أبرز أعماله الصحفية عدل\nعشرات التقارير الخبرية والإنسانية والفنية والثقافية في قناة الجزيرة\n– تغطية استفتاء جنوب السودان\n– فيلم وثائقي عن حياة (ملا مصطفى البارزاني) في جزئين الأول قصة ثورة والثاني قصة علاقة عرض في الجزيرة\n– فيلم وثائقي تحت عنوان (دولة الجبل)\nوفيما يلي نص الحوار :\nس١- مرّت نحو تسعة أعوام على طرح عملية التسوية الدولية الممثلة بمؤتمر جنيف و القرارات الدولية التي تبعته، إزاء الأزمة السورية.\n– ما أسباب عدم تنفيذ محتوى هذه العملية حتى الآن؟\nمن أهم أسباب ذلك هو:\n1- الاختلاف داخل صف الثورة السورية، أو الأطراف التي تمثّل هذه الثورة، وانقسامها بين محاور عدة: منها تركيا، والخليج مثلا.. وحتى في الخليج حصول اختلاف وانقسام بين هذه الأطراف بين مَن تميل إلى هذه الدولة أو تلك من دول الخليج..\n2- الاختلاف بين الدول التي أظهرت في البداية موقفها كداعمة للثورة السورية باسم أصدقاء سوريا ولم تستمرّ في دعمها للثورة، بل انقلبت بعضها على مواقفها السابقة لتعيد علاقاتها مع النظام..\n3- اختلاف كبير بين القوى العالمية والإقليمية في الموقف من سوريا كنظام وسوريا كثورة، الأمر الذي أدّى الى تقسيم سوريا بين نفوذ قوى عالمية كالأمريكان وروسيا وتركيا وايران..\n4- إطالة أمد الصراع في سوريا وتحوله إلى حرب أهلية داخلية بدلاً من الثورة ضد النظام..\n5- تمكّن النظام من إعادة مناطق واسعة إلى سيطرته مقابل تراجع قوى المعارضة السورية في السيطرة على لك المساحات..\nس٢-وقفت الجماهير في كثير من الدول العربية مع ثورات الربيع العربي،  ما أسباب توقف ذلك التضامن، برأيكم؟.\nيمكن أن تكون الاسباب أعلاه التي ذكرناها في جوابنا على السؤال الأول هي نفسها اأجوبة على هذا السؤال مع الإشارة إلى نقاط أخرى منها:\n1- صعوبة سقوط النظام، بل وانعدام الأمل تدريجياً بسقوطه، خاصةً بعد الدفاع المستميت للنظام من قبل روسيا وايران والمليشيات الشيعية وعلى رأسها حزب الله، ووصول سوريا إلى وضع مأساوي كالذي يعيشه..\n2- عدم نجاح تجارب ما قبل سوريا في الحكم ما بعد الثورات كتونس ومصر وليبيا واليمن، والخشية من مصير مماثل لسوريا أيضاً..\n3- الخلافات الجوهرية التي وقعت بين الدول العربية التي كانت تدعم الثورة السورية وتحول ذلك إلى صراع بين هذه الدول وانشغالها ببعضها وانشغال شعوبها بمشاكلها، كحصار قطر من قبل مصر والسعودية والامارات والبحرين واستمراره لأكثر من خمس سنوات..\nس٣- نظراً لتشابه مكونات الشعبين السوري و العراقي، حيث يتشكل السكان في الدولتين الجارتين من المكونات العربية و الكُردية و التركمانية و السريان الآشوريين و غيرهم، أيّ حل ترونه مناسباّ للأزمة السورية؟\nالحل الأمثل هو عدم وجود نظام مركزي، بل يكون هناك نظام اتحادي فيدرالي، تشكيل إدارات حكم محلي على المستوى الجغرافي.. وإعطاء صلاحيات إدارية واسعة للأقاليم والمحافظات بدلاً من المركز، إضافة الى حريات فكرية وسياسية ونظام تعددي لا نظام الحزب الواحد.. والانتقال السلمي للحكم من النظام الحالي الى نظام منتخب..\nس٤- كيف تقيّمون دور مختلف القوى السياسية الكُردية خلال سنوات الثورة السورية؟\nللأسف لم تكن الأطراف الكُردية في سوريا بمنأى من الخلافات والصراعات الداخلية، وبمنأى من المواقف الدولية والاقليمة والعالمية المختلفة فيما بينها، الامر الذي وصل الى حالة تفرد حزب واحد وقوة واحدة بالحكم في المناطق الكُردية، هذه الأحزاب أيضاً انقسمت بين قوى النفوذ داخل سوريا وكذلك بين القوى الإقليمية المتدخلة في الشأن، السوري..\nكانت الفرصة سانحة للأحزاب الكُردية أن تتمكّن من إدارة شؤونها وإيجاد شيء من الحرية والتعايش وارسال رسالة للعام بأن الكُرد يمكنهم حكم نفسهم بنفسهم وأن يكونوا فعلاً مختلفين عن غيرهم، لكن ذلك لم يحصل، وهذا سيؤثّر سلباً على المدى البعيد في مستقبل القضية الكُردية..\nس٥ – أنتم وخلال تجربتكم في إعلام له صدى واسع…كيف تقيّمون واقع الإعلام الكُردي وخاصةً بشقه المرئي ؟\nللأسف لم يتمكّن الإعلام الكُردي من أن لا يكون جزءا من المشكلة الكُردية، فهو بدوره كان تابعاً للأحزاب وليس تابعاً لنفسه.. أي أنّ هذا الإعلام لم يكن مستقلاً ولم يكن مهنياً في تناول الشأن الكُردي أو شأن العلاقة بين الأحزا الكُردية المختلفة أساساً فيما بينها..\nالإعلام الكُردي لم يتمكّن من تجاوز محليته، بل حتى تجاوز حزبيته ليكون إعلاماً للجميع..\nأما فنياً فالإعلام الكُردي بحاجة إلى:\n1- التطوير في مجال النوع والتوقف عن التوسع الكمي..\n2- إيجاد مصادر تمويل ذاتية، لتجنب التمويل الحزبي\n3- السمو فوق الخلافات الكُردية الداخلية\n4- تجنيب نفسه من أن يكون جزءاً من هذه الخلافات..\n5- التطوير بالكادر الإعلامي من خلال تدريبه وزجه بالاحتكاك بالكوادر الإعلامية العالمية\n6- تشجيع الكادر الإعلامي الكُردي بالعمل في المؤسسات الإعلامية العالمية غير الكُردية\n7- الاعتماد على الكوادر الأكاديمية بدلا من الحزبية..\nالحوار تم نشره في جريدة يكيتي بعدد 292\n الوسوماحمد زاويتي الاحزاب الكردية القضية الكردية في سوريا جريدة يكيتي\n",
                    "date": "1 ديسمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/12/IMG-20211130-WA0121.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "احمد زاويتي",
                        "الاحزاب الكردية",
                        "القضية الكردية في سوريا",
                        "جريدة يكيتي"
                    ],
                    "title": "الاعلامي أحمد زاويتي ليكيتي: الإعلام الكُردي لم يتمكّن من تجاوز محليته، بل حتى تجاوز حزبيته ليكون إعلاماً للجميع"
                },
                {
                    "article_id": 6,
                    "category": "لقاءات وحوارات",
                    "content": "\nقال الدكتور عبد الحكيم بشار نائب رئيس الائتلاف السوري المعارض وعضو المكتب السياسي للحزب الديمقراطي الكُردستاني – سوريا :”أعتقد أنّ الحلّ السياسي لا يزال بعيد المنال وهو بحاجةٍ إلى توافقٍ أمريكي روسي, وهذا التوافق الذي لم تتضح معالمه في الأزمة السورية بسبب تناقض مصالح القوى المؤثّرة في الملفّ السوري وخاصةً القوتين العظميتين رغم وجود حوارٍ استراتيجي بين الطرفين ولكن لم تظهر نتائجه للعلن حتى اللحظة”.\nوأشار القيادي الكُردي في لقاءٍ خاص مع يكيتي ميديا, والذي شارك مع وفد المعارضة في العديد من اللقاءات مع الوفود الأوربية والأمريكية والعربية على هامش اجتماعات الجمعية العامة للأمم المتحدة, بأنّ القضية الكُردية كانت حاضرة في النقاشات وبشكلٍ كبير وعميق, برغم تراجع الاهتمام الدولي بالملف السوري لعوامل متعددة, مضيفاً بأنّ المعارضة أيضاً باتت مقتنعة أكثر من أيّ وقتٍ مضى, ضرورة حلّ القضية الكُردية وباقي المكونات من التركمان والسريان الآشوريين وغيرهم ديمقراطياً وضمن دستور البلاد, وهذا أمر رحّبت به كلّ الوفود التي التقي بهم بشار, والذين أكّدوا بدورهم ضمان حقوق جميع المكونات في الدستور السوري الجديد.\nونوّه بشار بقوله :”كانت القضية الكُردية لها خصوصية ضمن اللقاءات التي أجريناها, ويمكن أن نعتبره انتصارا ً نوعياً للمجلس الوطني الكُردي في المحافل الدولية, وللحقيقة نقول أنّ شركاءنا في الوفد كانوا يتحدّثون عن القضية الكُردية في كلّ أحاديثهم ولقاءاتهم ويؤكّدون على التعدد القومي والديني في سوريا, الأمر الذي خلق المزيد من التفهم للقضية الكُردية والمزيد من المساندة الدولية.\nوفيما يتعلّق بإعادة تأهيل النظام, أكّد بشار بأنّ المواقف الدولية كانت مختلفة, ففي الوقت الذي رفضته جميع الدول الغربية وكندا والاتحاد الأوربي, أكّدت الجامعة العربية أنّ بعضاً من الدول العربية قد تتواصل مع النظام بطريقةٍ ما ،ولكنه أكّد في الوقت نفسه أنه لا يوجد قرار بإعادته للجامعة العربية في الوقت الراهن.\nأما بخصوص الموقف الأمريكي, أردف بشار بأنهم يدعمون الحلّ السياسي وفق القرار 2254 ويدعمون جهود المبعوث الدولي لتحقيق ذلك, ولكنهم نوّهوا بأنهم ابتعدوا عن الملفّ السوري نسبياً, وهذا ما أكّده بشكلٍ واضح وصريح, وأنّ قانون قيصر سوف يدوم ويطبّق.\nواختتم بشار بقوله: “لا يمكن الإنكار بأنّ المعارضة تتحمّل جزءاً مما وصل إليه الوضع في سوريا, حيث لم تنجح المعارضة حتى الآن في تقديم البديل المناسب للنظام, أو حتى الشريك المناسب والقوي, لذلك فإنّ أصدقاء الشعب السوري لن يقدموا على أية خطوةٍ حقيقية للانتقال السياسي بدون توفّر البديل أو الشريك المناسب.\n الوسومالائتلاف الوطني السوري الازمة السوريا الامريكان الدول الاوربية القضية الكردية في سوريا المجلس الوطني الكُـردي\n",
                    "date": "6 أكتوبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/09/FB_IMG_1632824246355.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "الائتلاف الوطني السوري",
                        "الازمة السوريا",
                        "الامريكان",
                        "الدول الاوربية",
                        "القضية الكردية في سوريا",
                        "المجلس الوطني الكُـردي"
                    ],
                    "title": "قيادي كُردي ليكيتي ميديا :الأمريكان أكّدوا في إحدى اللقاءات بأنّهم ابتعدوا عن الملفّ السوري نسبياً"
                },
                {
                    "article_id": 7,
                    "category": "لقاءات وحوارات",
                    "content": "\nإبراهيم برو..عضو لجنة العلاقات الحارجية لENKS , وعضو هيئة التفاوض السورية في حوار خاص مع يكيتي :\n– من أخطاء المعارضة السورية افتقادها لمشروع وطني واضح يطمئن جميع السوريين .\n– أصبحت القضية الكردية أكثر وضوحا” خلال سنوات الثورة السورية .\n– لاسبيل للحل الوطني العام من دون مشاركة جميع السوريين .\n– أهم أسباب تعثر الحوار الكردي تتغلق بالبنية الآيديولوجية لمنظومة pkkوالأحزاب المتفرعة عنها .\nوفيما يلي نص الحوار :\nس١ _ الأزمة السورية تمرّ بعامها الحادي عشر ، و لم تجد القرارات الدولية إزاءها ترجمة لها،مارأيكم بالمواقف العملية للدول المؤثّرة في الشأن السوري؟ \nج1- من أهم القرارت الدولية التي صدرت بخصوص سوريا كان بيان جنيف١ بتاريخ ٣٠ حزيران ٢٠١٢، ومنذ صدور هذا القرار كان يفسّر بطريقة إشكالية بين كلٍّ من روسيا وأمريكا، لكنّ المشكلة الحقيقة لاتكمن بتفسير القرار  بل بتخلّي المجتمع الدولي عن واجباته تجاه الشعب السوري، وخاصةً بعد ما تصدّر المشهد الإسلامي الثورات في بلدان عربية عدة، سبقت الثورة السورية، على عكس حلفاء النظام الذين ساندوه اقتصادياً وعسكرياً.\nفقد تُرك مصير الشعب السوري للدول الإقليمة، ولاحقاً تخلّت الدول العربية أيضاً عن الشعب السوري بسبب انشغالهم بأوضاعهم الداخلية أو تجنباً من إغضاب إيران ، فظلّت تركيا الدولة الرئيسية لاحتضان المعارضة السورية.\nس٢- هل لكم أن تبيّّنوا لنا المحطات الأساسية التي أصابت فيها المعارضة الوطنية السورية، و تلك التي أخطأت فيها خلال مسار الثورة السورية ؟\nج2- من أهم المحطات التي أصابت فيها المعارضة السورية كانت محطة تشكيل المجلس الوطني السوري، ثم تشكيل  الائتلاف الوطني السوري، كإطارٍ سياسي معارض اكتسب الشرعية الدولية، ومثّل الشعب السوري في المحافل الدولية، لكن بنفس الوقت أخطأ حين رفض الموافقة على بيان جنيف1 إلا بعد مرور عام ونصف بعد صدوره، حيث انعقدت جنيف2 أوائل عام 2014.\nوخلال هذة الفترة ظهرت جبهة النصرة وكذلك كانت بداية تشكّل داعش، بالإضافة إلى بعض الفصائل المسلحة المتطرّفة، فأصبحت الكفة راجحة لصالح النظام، لأنّ المجتمع الدولي انشغل بمحاربة الإرهاب متجاهلاً تغيير النظام السوري.\nكذلك من أخطاء المعارضة السورية افتقادها لمشروع وطني واضح يطمئن جميع السوريين بمختلف انتماءاتهم.\nس٣- كيف تقيّمون العلاقة القائمة راهناً ما بين القوى السياسية السورية المعارضة و شركائها من القوى السياسية الكُردية؟\nج 3-العلاقة بين الحركة السياسية الكُردية والقوى السورية المعارضة راهناً تختلف عن مرحلة ما قبل الثورة السورية، حيث أصبحت القضية الكُردية أكثر وضوحاً خلال سنوات الثورة لدى السوريين غير الكُرد.\nرغم النضالات الطويلة للحركة السياسية الكُردية المطالبة بالحقوق السياسية والقومية للشعب الكُردي،  ودفاعها عن الديمقراطية في سوريا ، إلا أنّ المعارضة السورية كانت محصورة في نخبةٍ سياسية صغيرة، لكن حالياً أصبح جزء كبير من المجتمع السوري يهتمّ بالشان السياسي، إضافةً إلى أنّ العلاقات أوضح وأصبحت أكثر رسمية أكثر منذ دخول المجلس الوطني الكُردي الى الائتلاف السوري المعارض في عام 2013  وذلك بموجب وثيقة موقّعة بين الطرفين، وكذلك شراكة المجلس الكُردي مع المنصات المنضوية في هيئة التفاوض السورية واللجنة الدستورية، لكنّ المؤسف أحياناً تصبح وثائق الشراكة مجرد حبرٍ على الورق، بسبب أنّ كلّ طرفٍ من  الأطراف المشاركة يهتمّ بما يتناسب وأولويات أهدافه ومصالحه، في حين يتطلّب من الجميع العمل على تحقيق  جميع المطالب المنصوص عليها في الوثائق المتوافق عليها في الأطر العامة ، و تفضيل المصالح الوطنية العليا، التي تستوعب كلّ الانتماءات القومية أو الدينية، على المصالح الفئوية الضيقة .\nس٤- كيف تقيّمون أداء الحركة الوطنية الكُردية في سوريا قبل الثورة و بعدها؟\nج4 – الحركة الوطنية الكُردية قبل الثورة كانت تتعرّض لضغوطات النظام، حالها حال جميع القوى الوطنية السورية، رغم ذلك كانت أكثر تنظيماً من باقي قوى المعارضة السورية، أما خلال الثورة فتعرّضت الحركة السياسية الكُردية إلى الكثير من الفوضى والانشقاقات، رغم تنظيمها ضمن إطارين رئيسيين، المجلس الوطني الكُردي والأحزاب القريبة من ب ي د التي غيّرت اسمها لمرات عديدة ، لكن بسبب عدم انسجام الأحزاب المنضوية في هذه الأطر، أحياناً ، يصبح العمل الجماعي معطّلاً، بدل أن يكون أكثر فعاليةً وجدوى، أما من الناحية السياسية فيتمّ التعامل بردود الأفعال، وعليه تظهر مواقف سلبية لبعض أطراف المعارضة، فيتمّ تناسي القضايا الوطنية العامة، والتشنج و التأهب إزاء بعض المطالب الكُردية فقط، علماً أنه  لاسبيل للحل الوطني العام  دون مشاركة جميع السوريين، لأنّ شراكتنا جميعاً ضرورة حتمية و هي قدرنا، وليس نحن مَن نختارها.\nس٥ – ما هي أسباب تعثّر الحوار ما بين المجلس الوطني الكُردي في سوريا و حزب pyd و حلفائه ؟\nج5 – أهم أسباب تعثر الحوار الكُردي تتعلّق بالبنية الايدولوجية لمنظومة حزب العمال الكُردستاني pkk  والأحزاب المتفرّعة عنه في باقي أجزاء كُردستان، حيث لم يسبق لها  أن قبلت بالشراكة مع أي طرفٍ كُردي آخر، بالإضافة إلى عدم وضع جدول زمني محدد لهذه الحوارت،  و كذلك فإنّ الجهة الضامنة ل pyd المتمثّلة بقائد قوات سوريا الديمقراطية” قسد” لا يستطيع أن يلزم أصدقاءه في pyd بما تتوصّل اليه الحوارات، مما يزيد الانتهاكات بحق المجلس الكُردي، وتتكرر دون أي رادعٍ، وهذا لا ينسجم  مع دور و مهمة الراعي الأمريكي أيضاً.\nالحوار تم نشره في جريدة يكيتي بعدد 290\n الوسومPYD ابراهيم برو اللجنة السياسية لحزب يكيتي الكُـردستاني- سوريا المجلس الوطني الكردي المعارضة السورية جريدة يكيتي حزب العما الكُردستاني\n",
                    "date": "5 أكتوبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/10/FB_IMG_1633423010057.jpg?resize=491%2C280&ssl=1",
                    "tags": [
                        "PYD",
                        "ابراهيم برو",
                        "اللجنة السياسية لحزب يكيتي الكُـردستاني- سوريا",
                        "المجلس الوطني الكردي",
                        "المعارضة السورية",
                        "جريدة يكيتي",
                        "حزب العما الكُردستاني"
                    ],
                    "title": "إبراهيم برو: أهم أسباب تعثر الحوار الكُردي تتعلّق بالبنية الايدولوجية لمنظومة حزب العمال الكُردستاني pkk"
                },
                {
                    "article_id": 8,
                    "category": "الواجهة المتحركة",
                    "content": "\n\nس1_  كيف تقيّّمون أداء قوى الثورة و المعارضة السورية عامةً، و الرسمية الممثّلة بهيئة التفاوض السورية و الائتلاف السوري خاصةً، وذلك بعد مرور أكثر من عقدٍ على اندلاع الثورة ؟.\nج 1\nبالنسبة للسؤال الأول حول تقييم أداء قوى الثورة والمعارضة السورية عامةً، ومنها هيئة التفاوض، أعتقد وبسبب غياب العملية السياسية ، حيث أنّ نظام الأسد لم يعطِ أيّ أهمية للعملية السياسية في المفاوضات بجنيف، تم فقدان أيّ تأثيرٍ سياسي لقوى المعارضة، و هذا ما أضعف الثقة بمؤسسات المعارضة بشكلٍ رئيسي ، فضلاً عن غياب الموارد المالية الضرورية،و انعدام الدعم السياسي والمالي لقوى المعارضة تقريباً بعد الشهر الثاني عشر من عام 2015، أي بعد التدخل العسكري الروسي ،وسيطرة النظام على معظم المناطق السورية، وأضيف هنا :أتمنّى أن يكون أداء المعارضة، حتى على المستوى الضعيف بشكلٍ أفضل، لكن ربّما القوى السياسية وقوى المعارضة تحتاج إلى وقتٍ طويل، حيث هناك تأخّر كبير عن أداء مهامها الأساسية ، و عليها التمكّن من القدرة على إدارة خلافاتها بشكلٍ أفضل .\nس2 _ كانت السياسة مطرودة، في ( سوريا الأسد) و بعد الثورة بدأت الأحزاب السياسية المعارضة بالتشكّل، و خاصةً خارج البلاد، أيّ ثقلٍ ترونه للأحزاب السورية راهناً؟.\nج 2\nطبعاً كما ذكرتم فهو صحيح حيث لا وجود لأحزابٍ سياسية، وذلك على مدار 50 سنة ماضية، بسبب النظام الديكتاتوري الذي بناه حافظ أسد، ومن بعده وريثه بشار أسد، وبالتالي هذا يصعّب الأمر ، فالأحزاب السياسية لا تولد بين يومٍ وليلة، بل العملية تحتاج إلى رؤيةٍ آيديولوجية ،و تحتاج إلى بيئةٍ سياسية مناسبة ، وإلى موارد مالية ، والأهم من كلّ ذلك، تحتاج إلى عملية تواصلٍ مع الناس، كي تؤمن برؤية هذه الأحزاب، والسبل و السياسات التي تقوم باتباعها للوصول إلى السلطة . إنّ غياب كلّ هذه الشروط جعل بناء العملية السياسية في سوريا شبه مستحيلة، وبالتالي فإنّ كلّ السوريين يشعرون بأنه لا جدوى الآن لأحزاب سياسية في الساحة عامةً سواءً في داخل سوريا أو خارجها، ولذلك أعتقد بأنّ هذا يجعل مسألة بناء الديمقراطية المعتمدة على الأحزاب الديمقراطية مسألة فيها تحدّ صعب بالنسبة للسوريين، خاصةً مع غياب العمل الجماعي لدى السوريين بشكلٍ عام .\nس3_ معظم القوى و التيارات السورية تطرح – لسوريا القادمة – الدولة المدنية، لكنّ التيارات الإسلامية و القومية العربية تتمسّك بضرورة تثبيت قومية الدولة ( العربية) وإسلاميتها أو إسلام رئيسها، في الدستور القادم، و كذلك الالتزام ” بحقوق الإنسان” بما يتناسب مع الإسلام .\nهل برأيكم يمكن التوافق ما بين الدولة السورية الوطنية الديمقراطية المنشودة و هذه الاشتراطات ؟.\nج 3\nهذه مسألة خلافية وأعتقد انّ النقاش حولها الآن غير مجدٍ ، لأنّ هناك أولويات أخرى ، لكن في كلّ الأحوال أعتقد بأنّ هناك توافق بين كلّ قوى المعارضة السياسية على حيادية الدولة، وعلى احترام التعددية السورية بشكلٍ أو بآخر، وعلى دورٍ أكبر للامركزية، وبالتالي هناك توافقات عامة في هذا الإطار ، وأيضاً على إطار مدنية الدولة، وبالتالي فإنّ الخلافات التفصيلية أعتقد بأنّ مكانها ،عندما يتمّ الإعلان عن دستورٍ جديد أو عندما يتمّ تقريباً بداية العملية الديمقراطية لسوريا، وللأسف هذا بعيدٌ في الوقت الحالي\nس4- المجلس الوطني الكُردي و جماعات المجتمع المدني الكُردية في سوريا، تطرح “اللامركزية السياسية ” لسوريا المستقبل، و ترفض الصفة القومية لاسم الدولة السورية، و تطالب بإدراج اللغة الكُردية ، كلغةٍ رسمية في التعليم و في دوائر الدولة في المناطق التي تشكّل الأكثرية، أو نسبة معينة، مثلاً %30 من الكُرد، و كذلك الأمر في حالة القوميات الأخرى، مما يثير حفيظة تيارات سياسية عربية سورية … كيف ترون هذه الطروحات ؟.\nج 4\nأعتقد أنّ أي ّتيارٍ سياسي سوري يجب أن يؤمن بفكرة التعددية اللغوية والثقافية والعرقية في سوريا ، يعني لا يمكن العودة بسوريا الى ” أمة عربية واحدة ذات رسالة خالدة”، وذلك ينبع طبعاً من حقوق الكُرد، والاعتراف بلغتهم وبإثنيتهم بشكلٍ أو بآخر، وربّما التصرف في مناطقهم ضمن إطار اللامركزية، ولكنّ الخلاف فيما يتعلّق بالصلاحيات، توزيع هذه المناطق كلها ، النظام الانتخابي، فهذه تحتاج إلى نقاشٍ صريح وواضح بين القوى السياسية المعارضة وبين القوى السياسية الكُردية وخاصةً المجلس الوطني الكُـردي .. وشكرا\nاللقاء منشور في جريدة يكيتي العدد 288\n",
                    "date": "2 أغسطس، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2017/01/زيادة.jpg?resize=757%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "الدكتور رضوان زيادة: لايمكن العودة بسوريا إلى ( أمة عربية واحدة ذات رسالة خالدة )"
                },
                {
                    "article_id": 9,
                    "category": "لقاءات وحوارات",
                    "content": "\nقال عضو الهيئة الرئاسية للمجلس الوطني الكوردي ENKS سليمان أوسو، في تعليقه على سير المفاوضات بين المجلس وأحزاب الوحدة الوطنية، والعقبات التي تعترضها ، أن “هذه المفاوضات بدأت برعاية الولايات المتحدة الامريكية وهي الجهة القادرة على الضغط على الطرفين لاستئناف المفاوضات “، مضيفاً ” نحن من طرفنا أبدينا استعدادنا لإستئناف المفاوضات بضمانة أمريكا وقائد قوات سوريا الديمقراطية”.\nولفت أوسو في حديثه لـ (باسنيوز) اليوم الأربعاء ، إلى أن ” الأجواء إيجابية ومن الممكن أن يحصل لقاء بين الأطراف في الأيام القليلة القادمة”.\nعضو الهيئة الرئاسية في  ENKS ، أضاف ” لا نريد لهذه المفاوضات الفشل ونعمل من طرفنا لإنجاحها ، وهناك طرف راعي قادر على إيقاف الطرف الذي يماطل في التطبيق (عند حده)، وكذلك قيادة قسد ضامنة لطرف PYD لتطبيقها”.\nوأكد أوسو، وهو أيضا سكرتير حزب يكيتي الكوردستاني في سوريا، أن ” المجلس الوطني الكوردي لا يريد لهذه المفاوضات ان تفشل، وهو يعمل على عدة مسارات، في اللجنة الدستورية وفي الائتلاف وجبهة السلام والحرية بالتوازي مع سير المفاوضات مع أحزاب الوحدة الوطنية”.\nمشيرا إلى ان وحدة الموقف والصف الكوردي خيار استراتيجي للمجلس الوطني الكوردي في سوريا.\nوكانت واشنطن قد عبرت في الـ 15 من يناير/كانون الثاني الماضي ، عن دعمها للحوار الكوردي – الكوردي في سوريا، مؤكدة أن هكذا خطوات تسهم في تأمين مستقبل أكثر إشراقاً لجميع السوريين.\nوقالت السفارة الأمريكية لدى دمشق عبر تويتر، وباللغات العربية والإنكليزية والكوردية: «تدعم الولايات المتحدة الحوار الكوردي -الكوردي وتتطلع إلى استمرار تقدمه».\nوأضافت السفارة «هذه المناقشات تدعم وتكمل العملية السياسية الأوسع بموجب قرار مجلس الأمن 2254 نحو تأمين مستقبل أكثر إشراقًا لجميع السوريين».\n الوسوماحزاب الوحدة الوطنية المجلس الوطني الكــردي سليمان اوسو\n",
                    "date": "17 يونيو، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2019/05/١٥٠٩٤٠-scaled.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "احزاب الوحدة الوطنية",
                        "المجلس الوطني الكــردي",
                        "سليمان اوسو"
                    ],
                    "title": "اوسو : “الأجواء إيجابية ومن الممكن أن يحصل لقاء بين الأطراف في الأيام القليلة القادمة”"
                },
                {
                    "article_id": 10,
                    "category": "لقاءات وحوارات",
                    "content": "\n– النظام الإيراني بتجه نحو الضعف والتشتت .\n– التجربة الكردية في شرق كردستان تجربة متطورة ولها جذور تاريخية .\n– لا أعتقد بان تجربة منظومة ب ك ك في غرب كردستان ستتكرر هنا في كردستان الشرقية .\n– الحفاظ على تجربة كردستان العراق مهم وعامل استراتيجي بالنسبة لنا .\nوفيما يلي نص الحوار كاملا :\nس1-\nنرحّب بكم أشدّ الترحيب ويسعدنا أن تكون ضيفاً لجريدتنا المركزية ( يكيتي ) ويهمّ شعبنا أن يكون مطّلعاً على سياستكم في إيران عامةً وكردستان إيران خاصةً ،\nحبّذا لو تقدّم لقرائنا لمحةً مقتضبة عن سياسة حزبكم ؟\nج 1 –\nتحية طيبة لكم و لجماهير حزبكم و للشعب الكُردي في غرب كُردستان ، الوضع في شرق كُردستان وإيران له شكل خاص ، فالنضال المدني تطوّر بشكلٍ ملحوظ، بالإضافة إلى أنّ الوعي القومي و التحرر الوطني في ازدياد مستمر ، و هذا محل تقديرٍ كبير بالنسبة لنا، شعبنا الكُردي في شرق كُردستان، لم يتوقّف يوماً واحداً عن النضال و المطالبة بحقوقه القومية المشروعة و بالتنسيق مع الأحزاب الكُردية، ففي الفترة الأخيرة، نُفّذت عدة إضرابات عامة، بالرغم من الوضع الاقتصادي الصعب من جهة، و من جهةٍ أخرى انتشار فايروس كورونا و التي لاقت إهمالاً كبيراً من قبل السلطات فكانت الضحايا تفوق مستوى توقّعاتنا بأضعاف.\nأما إن تحدّثنا عن الوضع العام لايران واحتمال إزالة العقوبات الدولية عنها، لا أعتقد أنّ ايران مستعدة للتخلي عن الميليشات في كلٍّ من سوريا و العراق و اليمن، وليست مستعدة للتخلي عن صواريخها الباليستية، و هذه شروط دولية لإتمام الصفقة، مع ذلك حتى و إن رُفِعت العقوبات، فايران لن تستطيع إعادة اقتصادها و ترميمه و إدارة عجلته مرةً أخرى، بالرغم من أننا نرى أنّ النظام الايراني مازال قوياً نسبياً، لكن يعاني من تصدّعٍ داخله، و هو يتّجه نحو الضعف و التشتت.\nس2-\nما مدى علاقتكم بالأحزاب الكُردستانية في إيران؟.وهل هناك توجه لديكم في التقارب مع الأحزاب الكُردستانية الإيرانية الأخرى ?\nج2-\nهناك تنسيق بين الأحزاب الكُردية في شرق كُردستان و مركز التنسيق بين حزب الكوملة و الحزبين الديمقراطيين قطع أشواطاً طويلة و نحن في حوارٍ مستمر حول مستقبل كُردستان من حيث نوع و كيفية إدارته و انتخاباته بالإضافة إلى النقاشات حول شكل الإدارة و تقديم الخدمات، لدينا مشاريع و هذه المشاريع شارفت على الانتهاء، من المقرّر بعد الانتهاء من هذه التفاصيل ،أن نتّجه إلى الأحزاب الأخرى أيضاً، لنجعل من هذه التفاصيل و التفاهمات ما يشبه الدستور لنعمل معاً تحت سقفه و لتحقيقه، إلى حين أن يتسنّى لنا خوض تجربة الانتخابات . كما نسعى لتوحيد القوة العسكرية و إبعادها عن المدن لتكون تحت أمرة قائد واحد و تشكيلة واحدة، و بالتالي تشكيل جبهة كُردستانية في شرق كُردستان.\nلدينا لجان متخصصة للدبلوماسية و للتواصل مع المعارضة الإيرانية، فالتجربة الكُردية في شرق كُردستان تجربة متطورة و لها جذور تاريخية، سوف يكون لها دور إيجابي كبير في كُردستان و حتى كامل إيران فهم طليعيون في الفن و المسرح و الأدب و مجالات كثيرة أخرى.\nس3-\nنعرف أن p j k تنظيم مسلح ومرتبط ب pkk ما نوع العلاقة بينكم وبينهم ؟ وكيف تقيّمون وجوده في كُردستان الشرقية ؟\nج3-\nنعم بجاك حاضر في كُردستان الشرقية و تأخذ أوامرها من PKK فهم جزء منهم، و PKK لديها علاقات قوية مع إيران و جميع محاولاتهم تصبّ في لفت انتباه السلطات لربما تمنحهم حق إدارة المنطقة في المستقبل على غرار غرب كُردستان، لا أعتقد أنهم سينجحون في مسعاهم هذا، فالأحزاب الكُردية لديهم خبرة عميقة و لديهم بيشمركة بالإضافة إلى تنظيمات قوية داخل المجتمع الكُردي في شرق كُردستان ،و لديهم شخصيات قيادية معروفة.\nونحن نحاول إخراج البجاك من تحت هيمنة PKK ليقبلوا بالقوانين و التفاهمات التي سنتوصّل إليها كأحزاب كُردستان الشرقية و في مقدمتهم كوملة و الديمقراطي، لكن لا أظن ستقبل البجاك بالعرض، فهم حالياً لديهم صلة و علاقات قوية مع السلطات الإيرانية، حتى تجد مقاتليهم يتجوّلون بنوع من التنسيق و الحرية.. و لديهم مقرات قريبة من مراكز الجيش الإيراني . والكُرد يرون هذه التصرفات من البجاك و يعلمون ما يحدث ، لذلك لا أظن أنّ تجربتهم في غرب كُردستان ستتكرّر هنا في كُردستان الشرقية.\nس4-\nنعرف أنّ لكم جناحاً عسكرياً وكان له فعالية سابقاً والآن لانسمع عن أي نشاطٍ عسكري لكم في كُردستان إيران. \nحبّذا لو توضّح لنا قليلاً أسباب ذلك؟\nج4-\nنعم نحن نؤمن بالنضال المسلح، لدينا خبرة و لدينا قوات بيشمركة ، لكن نظراً للظروف التي تمرّ بها المنطقة لا نقوم بأي عملٍ عسكري في المرحلة الراهنة، لأننا نأخذ وضع جنوب كُردستان بعين الاعتبار، فالسلطات الإيرانية تبحث دائماً عن حجج لاستقدام وحدات عسكرية و قصف القرى و المناطق الحدودية بين شرق و جنوب كُردستان، فالحفاظ على تجربة كُردستان العراق مهمٌّ و عامل استراتيجي بالنسبة لنا.\nنحن كحزب كوملة و الديمقراطيين نملك بيشمركة و لدينا مواقع على الحدود بين طرفي كُردستان، بالإضافة على الصعيد الداخلي لدينا مقاتلون بيشمركة سرية، نستطيع التحرك بأي وقتٍ نشاء في حال استدعت الظروف ذلك. ، لكن بالنسبة للنضال المسلح المباشر واستمراريته ، فالظروف التي شرحته غير مناسبة، لذلك العمليات العسكرية بالمقارنة مع الماضي قليلة، لكن اعتقادنا و إيماننا بالنضال المسلح إلى جانب السياسي المدني لم يتغيّر.\nحوار تم نشره في جريدة يكيتي عدد 286\n الوسومإيران\n",
                    "date": "2 يونيو، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/06/Screenshot_٢٠٢١٠٦٠٢-٠٩٠٥١٦_WhatsApp.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إيران"
                    ],
                    "title": "عمر أليخان ..سكرتير حزب كومله كوردستان – إيران في حوار خاص مع يكيتي"
                }
            ]
        },
        {
            "others": [
                {
                    "article_id": 1,
                    "category": "منوعات",
                    "content": "\n\nهاجم الممثل السوري عباس النوري، نظام الحكم في سوريا، متهما رفعت الأسد “ضمناً” بسرقة ملايين الدولارات من البنوك السورية، مشدداً على أن الحريات في سوريا أجهضت منذ وصول العسكر إلى الحكم، وأكد بأن الدول العربية، بما فيها دول الخليج، تمتلك حريات أكثر من سوريا.\nوأشار  خلال لقاء مع إذاعة محلية، إلى وجود فروق شاسعة على صعيد الحريات بين سوريا والدول العربية. واعتبر أن سوريا كانت بلد الديمقراطيات بانتخاباتها وأحزابها، خصوصاً في أربعينيات وخمسينيات القرن الماضي، “إلى أن جاء حكم العسكر وأطاح الديمقراطية والدستور والثقافة”، منتقداً القائلين بأن الشعب السوري لا يمكن أن يستوعب مفهوم الديمقراطية.\nوأضاف النوري أنه منذ العام 1963، وهو العام الذي سيطر فيه حزب “البعث” على السلطة، “لم يعد هناك أي دور للمواطنين”، واقتصر الدور بالكامل على الحكومة. ورأى أن سوريا تتبع سياسة الإلغاء، حيث أن “الدولة يمكن أن تحذف اسم شاعر من الوجود لمجرد اختلافه بالرأي معه”، وفق تعبيره.\nوفي إشارة إلى نهب رفعت الأسد لسوريا قبل فراره إلى فرنسا العام 1984 بضوء أخضر من شقيقه حافظ، قال النوري: “في ناس أخدت كل ما في البنك المركزي ومشيت والعالم ساكتة علماً أنو عندنا محامين ورجال قانون ومحد استرجى يرفع دعوى” متسائلاً: “كيف تصل الخيانات إلى مستويات عالية”.\nوتساءل النوري: هل من المعقول أن يتم إلغاء شيء من التاريخ ومنع تدريسه أو ذكره بالمناهج لمجرد أنه يخالف توجه الحكومة، وتابع “إذا اختلفت مع شاعر كان عم بيسب الدولة بلحظة من اللحظات بتجي هي الدولة بتشيل الشاعر من الوجود”.\n",
                    "date": "28 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/abass-alnuee.jpg?resize=769%2C438&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "عباس النوري يهاجم نظام الأسد… منذ سيطرة حزب “البعث” على السلطة “لم يعد هناك أي دور للمواطنين"
                },
                {
                    "article_id": 2,
                    "category": "منوعات",
                    "content": "\n\nأكد الممثل السوري أيمن زيدان بأن الحياة لم تعد تطاق في سوريا وأن كل ما يوجد فيها بات يتعبه بشكل كبير ويثقل روحه.\nوقال زيدان في منشور رصدته الوسيلة على فيسبوك بأن سوريا “لم تعد وطناً جريحاً فقط بل امتلأت جراحها بالصديد“.\nوأضاف: “ما عدت أطيق الحياة هنا، كل ما حولي يثقل روحي، متعب انا ..الحياة في هذا الوطن الجريح أضحت لا تطاق“.\nووصف أيمن زيدان نفسه بأنه كالحقيبة التي تنوي الرحيل ومغادرة هذا المكان لكنه فقد قدميه.\n",
                    "date": "25 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/Aymen.jpg?resize=638%2C414&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "أيمن زيدان: الحياة لم تعد تطاق في سوريا"
                },
                {
                    "article_id": 3,
                    "category": "منوعات",
                    "content": "\n\nأعلنت إيطاليا أنها ستستقبل عائلة اللاجئ السوري منذر النزال، الذي ظهر في صورة مؤثرة فازت بجائزة مسابقة “سيينا” الدولية للتصوير لعام 2021.\nوأعربت وزارة الخارجية الإيطالية في بيان صدر عنها عن “ارتياحها الشديد لقرب وصول عائلة السيد منذر النزال والصغير مصطفى إلى إيطاليا“.\nوأضافت:” بعد حركة تضامن في إيطاليا، كثفت سفارة إيطاليا في أنقرة، بالتنسيق الوثيق مع المديرية العامة لسياسات الهجرة في وزارة الخارجية، في إجراءات تحديد مكان عائلة النزال وترتيب برنامج الاستقبال المناسب لها في البلاد.”\nوأوضحت أنه بفضل حملة جمع التبرعات التي روّج لها منظمو “مهرجان جوائز سيينا”، سيتمكن منذر النزال وابنه مصطفى من الخضوع لعلاج طبي طويل الأمد في مركز للأطراف الصناعية.\n",
                    "date": "21 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/munzer.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "إيطاليا تستقبل الطفل السوري منذر النزال وعائلته بعد حركة تضامن واسعة"
                },
                {
                    "article_id": 4,
                    "category": "الواجهة المتحركة",
                    "content": "\n\nلكلّ مجتهدٍ نصيب، ومــن طلب العُلا سهــر الليلي، أمثال تعوّدنا عليها لعـقــودٍ مــن الزمــن، ولكن أن تكون لاجئاً، بعيداً عن أهلك، فــي أوقــات كانت منطقتنا تعاني من حروب أعتى التنظيمات الإرهابية، واستبداد الأنظمة الحاكمة، فتلك نقطة بيضاء فــي صفحات الشباب الكُـرد في مختلف دول اللجوء والشتات.\nوخلال السنوات العشر الأخيرة، تفوّق المئات من الطبلة الكُـرد، ليس في سوريا، والدول الأوروبية فقط، بل فـي كُـردستان العــراق، ومــن الطلاب المتفوّقين أخيراً، أبن قرية عين ديوار في ريف ديرك، الشاب دليار عمر جنيدي، بإحرازه المرتبة الأولى على قسم الهندسة الميكانيكية والطاقة في جامعة هولير/أربيل التقنية ( زانكوى پولیتکنیکی هه‌ولیر ) في سنة التخرج الأخيرة.\nيكيتي ميديا في لقاء مع “دليــار” أشار إلى إنه كان يدرس منذُ سنوات في العاصمة هولير، حيثُ كان من المتفوقين خلال الجامعة، وحصل على المرتبة الأولى على مستوى كلية الهندسة في جامعة أربيل التقنية التي تضم الأقسام التالية (الهندسة الميكانيكية والطاقة، الهندسة المدنية، هندسة نظم المعلومات، وهندسة الطرق والجسور) بمعدل “ممتاز” محرزاً بذلك أعلى معدل على مستوى كلية الهندسة مــع تخرجه نهاية العام 2021\nوقال: الفضل في دخول الجامعة يعود لمنحة “دافــي” ( مبادرة ألبرت آينشتاين الألمانية الأكاديمية للاجئين ) المموّلة من un والحكومة الألمانية، وتمنح مقاعد دراسية مموّلة بالكامل للاجئين السوريين المتفوّقين لإكمال دراساتهم في جامعات الإقليم، ويتم القبول فيها بعد التقديم على المنحة واجتياز مراحل القبول والفوز بها.\nويطمح “دليــار” إلى إكمال الدراسات الأكاديمية العليا، مشيراً في الوقت ذاته إلى بعــض الصعوبات خلال سنوات الدراسة المتمثّلة أولاً باللجوء، ومشاكل السكن وغيرها، مهدياً تفوقه إلى أبيه وأمه وأخوانه ، ورفاقه في حزب يكيتي الكُـردستاني، وإلى أصدقائه وكلّ مَن ساعده، وخاصةً الأساتذة في الجامعة.\nدليار عمر جنيدي، مواليد 1997 عين ديوار، درس المرحلتين الابتدائية والإعدادية في عين ديوار والثانوية في ديرك، ومن ثم معهد النفط في رميلان، قسم الإنتاج سنة 2016 ليهاجر في السنة ذاتها بعد تخرجه إلى إقليم كُـردستان العــراق.\n\n",
                    "date": "16 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/dilyar.jpg?resize=712%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "طالب جامعي من ديرك يحصل على المرتبة الأولى في جامعة هولير"
                },
                {
                    "article_id": 5,
                    "category": "منوعات",
                    "content": "\n\nسجلت محافظة اللاذقية حادثة فريدة بعد أن أصر شاب على تسجيل مهر مرتفع لخطيبته بمحض إرادته يبلغ 200 مليار ليرة سورية.\nفقد كشف القاضي الشرعي الأول في اللاذقية أحمد قيراطة، أن أحد المواطنين سجل مهر معجل غير مقبوض قدره 100 مليار ليرة، ومؤجل غير مقبوض قدره 100 مليار ليرة سورية، في عقد زواجه المسجل لدى المحكمة الشرعية الأولى في اللاذقية خلال العام الماضي.\nوأكد قيراطة أن الشاب هو شخص عادي وليس من الأشخاص المشهورين أو الأغنياء أو المتنفذين، وعمره 26 عاما، وخطيبته لم تطلب منه هذا المبلغ، إنما سجله تعبيرا عن حبه ووفائه لها، ويرى الخاطب أن هذا المبلغ زهيد تجاه حبه لمخطوبته، بحسب صحيفة “الوطن” الموالية.\nوأضاف القاضي: “ناقشته وحاولت ثنيه عن تسجيل هذا الرقم المهول إلا أنه أصر وبكل قناعة وهذا أمر لا دخل للمحكمة به ونحن لا نؤيد مثل هذه المهور”.\nوأشار إلى أنه “يعد ثاني أغلى مهر لمعجل كان مقداره كيلو غرام ذهب عيار 21 قيراطا غير مقبوض ومؤجله 20 كيلوغرام ذهب غير مقبوض وكان حينها السعر الرسمي 172 ألف ليرة سورية للغرام أي ما مقداره ثلاثة مليارات وستمئة واثنا عشر مليون ليرة سورية لشاب من جنسية عربية غير سورية”.\nAlhadath\n",
                    "date": "6 يناير، 2022",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2022/01/Puk-U-Zeva.png?resize=463%2C313&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "اللاذقية تسجل حالة فريدة في الزواج.. شاب يسجل مهرا لخطيبته 200 مليار ليرة"
                },
                {
                    "article_id": 6,
                    "category": "منوعات",
                    "content": "\n\nكرم وزير الداخلية الألماني شابا سوريا من سكان مدينة بون بسبب انقاذه لرجل تعرض لمحاولة طعن بالسكين في احدى الحافلات العامة في مدينة بون\nوقالت وسائل إعلام ألمانية إن الشاب السوري الشجاع وبعد هروب الجميع من الحافلة خوفا من المجرم قام أحمد الشيخ بالقبض على المجرم وتقييد يديه ريثما حضرت الشرطة وقبضت عليه.\nوحصل الشاب السوري على وسام الشجاعة الوطنية بالعاصمة برلين وجائزة مالية بقيمة 10 آلاف يورو.\nAlhadath\n",
                    "date": "21 ديسمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/12/أحمد-الشيخ.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "وزير الداخلية الألماني يمنح وسام الشجاعة لشاب سوري أنقذ شخصا من اعتداء"
                },
                {
                    "article_id": 7,
                    "category": "منوعات",
                    "content": "\nحظيت قصة نادرة لامرأة ينمو جنينها داخل كبدها بمتابعة قياسية على مواقع التواصل الاجتماعي في كندا بعد أن نشر الأطباء المتابعون حالتها تفاصيل وضعها الصحي على منصة مشاركة الفيديوهات تيك توك، وفق ما ذكرت صحيفة “إندبندنت” (Independent) البريطانية.\nوقال مايكل نارفي الطبيب بمعهد أبحاث مستشفى الأطفال بمقاطعة مانيتوبا الكندية -في مقطع فيديو بثه على المنصة- “اعتقدت أنني رأيت كل شيء (حتى) جاءتنا امرأة تبلغ من العمر 33 عاما ولديها تاريخ من نزيف الحيض دام أسبوعين و49 يوما منذ آخر دورة شهرية لها. ما وجدناه في كبدها هو هذا الجنين. كان لديها حمل خارج الرحم في كبدها”.\nوأضاف “نرى مثل هذه الأمور أحيانا في تجويف البطن ولكن لا نراها أبدا في الكبد. هذه هي المرة الأولى التي أشاهد فيها شخصيا أمرا كهذا”.\nالدكتور كاران راج -وهو طبيب آخر متابع لوضع المرأة الصحي- شارك مقطعا آخر عن حالتها في حسابه الذي يتابعه نحو 236 مليون شخص، قال فيه إنه شهد “واحدة من أكثر فحوصات التصوير المقطعي المخيفة على الإطلاق، وهي لامرأة حامل بجنين سليم عمره أسبوعان في الجزء الأيمن من كبدها”.\nوأكد أن ما يسمى بالحمل الكبدي خارج الرحم أمر نادر للغاية بحيث “لا يوجد سوى عدد قليل من الحالات الموثقة في أدبيات طب النساء والولادة”.\nوأضاف أن “الكبد عبارة عن هيكل وعائي للغاية لذا فإن أي قوة ضاغطة عليه يمكن أن تؤدي إلى نزيف داخلي حاد”.\nووفقا لمركز “مايو كلينك” (Mayo Clinic) -وهو مركز طبي أكاديمي أميركي غير ربحي- يحدث الحمل خارج الرحم “عندما تنغرس البويضة الملقحة وتنمو خارج التجويف الرئيسي للرحم.. وغالبا ما يحدث ذلك في قناة فالوب التي تنقل البويضات من المبيض إلى الرحم”.\nكما يشير المركز إلى أن حالات حمل كهذه لا يمكن أن “تستمر بشكل طبيعي” وأن “البويضة المخصبة لا تستطيع البقاء على قيد الحياة وقد يتسبب النسيج المتنامي في حدوث نزيف يهدد حياة المرأة الحامل إن تُرك بلا علاج”.\nكما يشير المركز إلى أن حالات الحمل خارج الرحم قد تحدث أيضا في “المبيض أو تجويف البطن أو الجزء السفلي من الرحم”، ومن العلامات المبكرة التي تشير إلى حدوث هذا النوع من الحمل “غياب الدورة الشهرية وحنان الثدي والغثيان”.\nوفي فيديو ثان أشار الدكتور نارفي إلى أن أحد مشاهدي المقطع الذي شاركه أخبره أن رضيعا نجا من الحمل الكبدي في أفريقيا عام 2003، لكنه وضح أن “ذلك الجنين لم يكن في الواقع في الكبد بل كان مربوطا به فيما بقيت المشيمة بالداخل وكان من الصعب للغاية إزالتها”.\nالجزيرة / إندبندنت\n الوسومالجنين تيك توك\n",
                    "date": "21 ديسمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/12/Screenshot_٢٠٢١١٢٢١-١٠٥٢٠٨_Samsung-Internet.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "الجنين",
                        "تيك توك"
                    ],
                    "title": "قصة امرأة ينمو جنينها داخل كبدها"
                },
                {
                    "article_id": 8,
                    "category": "منوعات",
                    "content": "\n\nمع إعلان النتائج النهائية لطلاب السنة الأخيرة لكليات الطب في الجامعات السورية، شهدت منصات التواصل الاجتماعي تبريكات للطلاب الكُـرد من أبناء مدينة عفرين بمناسبة تخرجهم من كلية الطب البشري\nواحتفل العشرات من أهالي وأصدقاء الطلاب الكُـرد في مدن الجزيرة، خلال الأيام الماضية بمناسبة تخرجهم من كليات الطب في الجامعات السورية، معبّرين عن فرحتهم بهــذا الإنجاز بالرغم من الأوضاع الراهنة في البلاد.\nوخلال السنوات العشرة الأخيرة، تسرّب مئات الطلبة الكُـرد من الجامعات السورية، بسبب الأوضاع الراهنة، ليهاجر أغلبهم إلى إقليم كُـردستان والدول الأوروبية.\nورصدت يكيتي ميديا أسماء الطلاب خريجي كلية الطب التالية أسماءهم، وهم: ليلاف عصمت مصطفى، و روناهي عبدالرحمن عبــدو.\nوبعد تخرجهم من كليات الطب في الجامعات السورية، يتوجّب على الطلاب إكمال دراسة الاختصاص والتي تستمرّ أيضاً عــدة سنوات.\n",
                    "date": "20 ديسمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/12/Ronahi-U-Lilav.jpg?resize=531%2C260&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "تخرج دفعة جديدة من الطلاب الكُـرد من كليات الطب بالجامعات السورية"
                },
                {
                    "article_id": 9,
                    "category": "منوعات",
                    "content": "\n\nيمكن لقطرة عين جديدة أن تساعد بعض الأشخاص على الابتعاد عن نظاراتهم إلى الأبد.\nتمت الموافقة على قطرات العين «فوتي» من قبل إدارة الغذاء والدواء الأميركية في أكتوبر (تشرين الأول)، وقد وصلت للتو للأسواق هذا الشهر، وفقاً لصحيفة «إندبندنت».\nوقالت شركة «أبفي» للمستحضرات الصيدلانية الحيوية، إن قطرات العين تم تطويرها في البداية لعلاج طول النظر الشيخوخي، المعروف باسم الرؤية الضبابية المرتبطة بالعمر.\nويعاني أكثر من 128 مليون أميركي – خصوصاً أولئك الذين تزيد أعمارهم عن 40 عاماً – من درجة معينة من طول النظر الشيخوخي. يجد الأشخاص المصابون بهذه الحالة صعوبة في قراءة الكلمات عن قرب أكثر مما كانت عليه من قبل.\nوفقاً للشركة، يقال إن قطرات «فوتي» تستغرق 15 دقيقة لإظهار الفاعلية، ثم تعمل لمدة ست ساعات بعد وضعها في العين.\nوتعمل القطرات على تقليص حجم بؤبؤ العين بشكل فعال، مما يسمح برؤية أكثر وضوحاً من مسافة قريبة دون المساس بالرؤية بعيدة المدى.\nوقال الدكتور مايكل سيفيرينو، نائب رئيس مجلس الإدارة بشركة «أبفي»، «يتعامل معظم البالغين مع طول النظر الشيخوخي، أو صعوبة الرؤية القريبة، مع التقدم في العمر. بدءاً من سن الأربعين تقريباً، يجد الكثيرون أنفسهم يستخدمون نظارات القراءة، أو يمسكون النص بعيداً، أو حتى يزيدون حجم الخط والإضاءة على الشاشات لمحاولة الرؤية بشكل أكثر وضوحاً».\nوتوضح الشركة أن «نسبة ذات دلالة إحصائية» من المشاركين في تجربة سريرية لقطرات العين وجدت أنه بعد استخدام القطرات يمكنهم قراءة ثلاثة سطور إضافية من النص على مخطط القراءة.\nوكما هو الحال مع أي منتج صيدلاني، هناك آثار جانبية؛ مع «فوتي»، الآثار الأكثر شيوعاً هي الصداع واحمرار العين أحياناً.\nوتحدثت توني رايت (54 عاماً)، إحدى المشاركات في الاختبارات، عن تجربتها مع قطرة العين.\nوقالت: «إنها بالتأكيد عامل مغير للحياة… لن أحتاج إلى نظاراتي كثيراً، خصوصاً خلال العمل على الكومبيوتر».\nومن المتوقع أن تبلغ تكلفة قطرات العين لمدة 30 يوماً 80 دولاراً، وسيتم تسويقها بشكل أساسي للأشخاص الذين تتراوح أعمارهم بين 40 و55 عاماً. تصبح القطرات أقل فاعلية بعد سن 65. ويشار إلى أنها غير مخصصة للاستخدام أثناء القيادة ليلاً أو العمل في ظروف الإضاءة المنخفضة.\naawsat\n",
                    "date": "11 ديسمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/12/vuity.png?resize=687%2C432&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "قطرة جديدة للعين قد تُغني الملايين عن ارتداء النظارات"
                },
                {
                    "article_id": 10,
                    "category": "الواجهة المتحركة",
                    "content": "\n\nأصبحت أمينة كاكاباوه، مقاتلة البيشمركة السابقة، صوتاً للأكراد والسجينات والناشطات السياسيات الإيرانيات، والفلسطينييات في البرلمان والصحافة السويدية.\nوتطرح كاكاباوه، في البرلمان قضايا تتعلق بحقوق الإنسان في الشرق الأوسط وتركز على قضايا العنف ضد النساء وقضايا تتعلق بالنساء المهاجرات في السويد.\nأدى تصويتها الحاسم في البرلمان السويدي، إلى انتخاب ماغدالينا اندرسون لمنصب رئيس الوزراء في سابقة بتاريخ السويد.\nمن هي وكيف ساعدت النساء؟\nتنحدر أمينة كاكاباوه من قرية ترجان الكردية التابعة لمدينة سقز، في محافظة كردستان في إيران.\nانضمت إلى حزب “كومله” الكردي اليساري المعارض في إيران، عندما كانت فقط في سن الـ 13 من عمرها، وانخرطت في صفوف البيشمركة التابعين للحزب.\nوعن قصة انضمامها إلى كومله، تقول أمينة إن قائد الحاجز الحكومي في القرية ضغط على والدها للزواج منها رغم صغر سنها، فهربت الفتاة من منزل والدها وانضمت إلى الكومله.\nوبحسب الهوية الشخصية، تبلغ أمينة من العمر 50 عاماً حالياً، لكنها تقول إنه لغرض تزويجها في سن مبكرة، تم تغيير ميلادها لتبدو أكبر سناً بثلاث سنوات.\nوعندما بلغت من العمر 19 عاماً، تركت كومله ولجأت إلى السويد في عام 1992، دون أي شهادات دراسية.\nوبدأت أمينة أولى خطواتها في البلد الجديد، بالدراسة ليلاً والعمل نهاراً، وكانت في نفس الوقت تساعد أسرتها في إيران التي كانت تتكون من ثمانية أفراد.\nحصلت الشابة على شهادة البكالوريوس في الإرشاد الاجتماعي، ثم الماجستير في الفلسفة من جامعة ستوكهولم في السويد.\nوفي عام 2005 ، أسست الفرع السويدي للمنظمة النسوية الفرنسية “لا عاهرة ولا مظلومة”. كما أنها تدعم النساء والفتيات المهمشات من خلفيات مهاجرة في السويد.\nفي عام 2008، رشحها حزب اليسار السويدي لانتخابات البرلمان عن العاصمة ستوكهولم. ولا تزال تحتفظ بمقعدها منذ ذلك الحين.\nتصف أمينة نفسها بالممثلة اليسارية والاشتراكية. وتزين مكتبها في مبنى البرلمان بصور المقاتلات الكرديات السوريات وتشي غيفارا.\nكانت محاربة العنف ضد المرأة والزواج القسري وختان الإناث واختبارات العذرية على رأس جدول أعمالها.\nوقال رئيس البرلمان السويدي السابق ووزير العدل لبي بي سي، إنه لولا جهود أمينة لما كانت هذه القضايا على جدول أعمال السياسيين السويديين.\nأدت جهود أمينة في البرلمان السويدي إلى جعل الزواج القسري وختان الإناث أموراً غير قانونية وجرائم يعاقب عليها القانون كما أنها كانت ولا تزال تدعم طالبي اللجوء.\nتعتبر أمينة أيضاً من أشد المعارضين للرموز الدينية في المدارس السويدية، وطالبت بحظر الحجاب على أطفال المدارس في السويد، فتعرضت للتهديد من قبل المتشددين الإسلاميين واليمين المتطرف مراراً، لذلك، كانت تعيش تحت حماية شرطة مكافحة الإرهاب السويدية لسنوات عديدة.\nوأدى مواقفها المعارضة للرموز الدينية المتشددة إلى فصلها من قبل حزب اليسار في عام 2019، لكنها قالت إنها هي من “أرادت ترك الحزب أساساً لأنه بات متحالفاً مع الجماعات الإسلامية”.\nلا تفوت كاكاباوه، أي فرصة لدعم القضايا التي تؤمن بها كالعنف ضد النساء، فهي امرأة نشيطة وحيوية ومنظمة لا تحب تأجيل أعمالها.\nوحضرت أمينة عرضاً للأزياء في ستوكهولم للتحدث إلى الحاضرين وجمع التبرعات منهم لدعم النساء المعنفات.\nوتقول عارضة الأزياء السويدية كاميلا تولين، إن أمينة ليست مجرد متحدثة جيدة فحسب، بل نموذج يحتذى به وملهمة لجميع النساء الأخريات.\nوتضيف: “بعكس معظم السياسيات السويديات، لا ترتدي أمينة الزي الرسمي المشابه لزي الرجل في البرلمان، بل تتزين وترتدي الملابس الملونة، لكنها عندما تتحدث، يكون وقع حديثها أقوى من الرجال”.\nشهدت السويد خلال العام المنصرم، وضعاً سياسياً فريداً، أدى إلى تسليط الضوء على تصويت أمينة، الحاسم من قبل الحزب الحاكم ووسائل الإعلام السويدية.\nفي 24 نوفمبر/تشرين الثاني، صوت البرلمان السويدي لأول مرة من أجل انتخاب رئيسة للوزراء.\nوقالت أمينة دعماً لرئيسة الوزراء السويدية ماغدالينا أندرسون المنتمية للحزب الحاكم: “إذا كان للمرأة الحق في التصويت فقط ولم يتم انتخابها قط إلى أعلى منصب، فهذا يعني أن الديمقراطية ليست كاملة”.\nوتابعت: “سيدي الرئيس، في مدارس وشوارع دائرتي الانتخابية، تطلب مني الفتيات والنساء التصويت لصالح امرأة كرئيسة للوزراء”.\nكان تصويت أمينة كاكاباوه كنائبة مستقلة حاسماً في اختيار أندرسون لمنصب رئاسة الوزراء. مقابل التصويت لصالح اندرسون، وافق وزير العدل على تحقيق بعض مطالبها فيما يتعلق بالنساء السوريات والأكراد.\nتقول أمينة كاكاباوه، التي عاشت سن المراهقة كبيشمركة في الجبال، إنها ضد السلاح وتأمل ألا تُجبر الفتيات والشبان صغار السن على حمله بل “تدعوهم إلى حمل الأقلام بدلاً من ذلك”.\nوتقول: “لا ينبغي لأحد أن يقلل من قدرات وقوة الفتيات، لقد رأيتم بأم أعينكم كيف استطاعت الفتاة الأمية اللاجئة التي أتت إلى السويد قبل 30 عاماً، المساهمة في صنع التاريخ اليوم بصوتها الذي ساعد في انتخاب أول رئيسة للوزراء في البلاد”.\nBBC\n",
                    "date": "11 ديسمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/12/Amena-kakabawa.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "أمينة كاكاباوه… من مقاتلة بقوات البيشمركة إلى نائبة في البرلمان السويدي"
                }
            ]
        }
    ]
}