{
    "all_articles": [
        {
            "kurdistan": [
                {
                    "article_id": 1,
                    "category": "أخبار - كُردستان",
                    "content": "\n\nتستمرّ الشرطة العسكرية والمخابرات التركية باعتقال أهالي مدينة عفرين بحجة الخدمة أو التعامل مع الإدارة السابقة في المنطقة، و على نظير مماثل تستمرّ الفصائل المسلحة بفرض الضرائب والأتاوات على مزارعي الزيتون في ذروة الموسم الحالي.\nمراسل يكيتي ميديا في عفرين أكـّد اعتقال الشرطة العسكرية و المخابرات التركية في ماباتا/ معبطلي للمواطن الكُـردي حسن حيدر علوش، بتاريخ 15 تشرين الثاني 2021 ،وهو من أهالي قرية حج قاسما، وأشار إلى أنّ الاعتقال جاء على خلفية نوبات الحراسة خلال فترة الإدارة السابقة.\nوفي السياق ذاته وفي قرية مست عاشور اعتقلت الشرطة العسكرية والمخابرات التركية الشاب جوان محمد 25 عاماً، وبتاريخ 15 تشرين الثاني وبذات التهمة، التعامل مع الإدارة السابقة.\nإلى ذلك تعرّض المواطنين لقمان حميد حسن ٥٥ عاماً وهو مختار قرية حج قاسما، ورمضان قاصو ٤٥ عاماً من القرية ذاتها التابعة لناحية ماباتا/ معبطلي إلى الضرب المبرح من قبل مسلحي الفصائل الموالية لتركيا، وفرض أتاوة / ٥٠ تنكة زيت / وفرض غرامة / ١٥٠٠ ليرة تركية / لكلّ منهما بسبب نقلهما لمحصولهما من الزيتون الى معصرة ( مكبس ) كأخرة بدلاً من معصرة بريمجة ، وتمّ إعفاء المختار من منصبه وتعيين مختار أخر بدلاً عنه .\n",
                    "date": "20 نوفمبر، 2021",
                    "image_url": "https://i2.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/01/afrin-me.jpg?resize=720%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "اعتقالات في عفرين وفرض ضرائب على موسم الزيتون"
                },
                {
                    "article_id": 2,
                    "category": "أخبار - كُردستان",
                    "content": "\n\nانعقد اجتماع، بتاريخ 17-11-2021 بين وفد من الخارجية الأمريكية برئاسة مساعد نائب وزير الخارجية الأمريكي ايثن كَولدريج و عضوية كل من ، تيري فلاين، وراندل كاييلا ، و بات ريدي. ..و وفد من ممثلي المجلس الوطني الكردي في الائتلاف الوطني في سوريا برئاسة نائب رئيس الائتلاف د.عبدالحكيم بشار و عضوية عضوَي الهيئة السياسية للائتلاف عبدالله كدو و د.زهير محمد.\nتناول الاجتماع المواقف الامريكية في سوريا والتي لخصها الجانب الأمريكي بالحفاظ على تدفق المساعدات الإنسانية واستمرار وقف اطلاق النار على المستوى الوطني ومكافحة داعش ودعم العملية السياسية وفق القرار الاممي 2254 اما عن شرق الفرات، فقد تحدث وفد المجلس عن الظروف المعيشية و الصحية الصعبة في ظل الانتشار الواسع لجائحة كورونا، وتفاقم الفقر و البطالة و فقدان المواد و الخدمات الأساسية وارتفاع أسعارها كالخبز و الكهرباء و الماء و الغاز و غيرها، إضافة لاستمرار الانتهاكات من قبل عناصر و مسلحي الاتحاد الديمقراطي ، حيث اختطاف الأطفال و ملاحقة الشباب لسوقهم للتجنيد الإجباري و كذلك استمرار العملية التعليمية وفق مناهج غير معترف بها رسميا، واستمرار اعتقال النشطاء السياسيين و الإعلاميين غير الموالين لسياسة حزب الاتحاد الديمقراطي pyd و بقاء مصير المغيبين مجهولا.\nو تناول الاجتماع أسباب جمود الحوار الكردي الكردي، و مدى مسؤولية pyd عن تجاوز مرتكزات الحوار وأسسه و خاصة تأكيد قادته من خلال تصريحاتهم ومواقفهم على استمرار ارتباطهم بحزب العمال الكردستاني pkk ، ذلك بالضد مما اتفق عليه طرفا الحوار ،الأمر الذي يعرض عموم المنطقة الكردية المحاددة لتركيا لخطر الهجمات التركية على نقاط انتشار مسلحي pyd و استطالاتها.\nو جدير بالذكر أن ممثلي المجلس الكردي في الائتلاف أبدوا استهجانهم من حالة التأرجح السياسي التي يمر بها حزب pyd الذي يعتبر نفسه جزءا من المعارضة الوطنية السورية الرافضة للنظام السوري تارة ، و تارة أخرى يتباهى باستمرار لقاءاته مع النظام وصولا لعقد صفقة معه بمعزل عن بقية المعارضة السورية.\n_ كتلة المجلس الوطني الكردي في الائتلاف الوطني السوري\n",
                    "date": "19 نوفمبر، 2021",
                    "image_url": "https://i2.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/11/asdfg.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "تصريح من كتلة المجلس الوطني الكُـردي في الائتلاف الوطني السوري"
                },
                {
                    "article_id": 3,
                    "category": "أخبار - كُردستان",
                    "content": "\n\nخطف تنظيم جــوانن شورشكر التابع لحزب الاتحاد الديمقراطي ثلاثة قاصرين، وعم فتاة قاصرة في مناطق سيطرة وحدات حماية الشعب بمنطقة الشهباء وأحياء من مدينة حلب شمال سوريا.\nوقالــت منظمة حقوق الإنسان في عفــرين إنّ تنظيم جوانن شورشكر خطف بتاريخ 17 تشرين الثاني المواطن الكُـردي عبدو عبدالرحمن عيسى من محله التجاري بحي الشيخ مقصود بمحافظة حلب لمنعه عناصر جوانن شورشكر من خطف القاصرة “سيلفا” ابنة شقيقه المتوفّي نضال عبدالرحمن عيسى، وأشارت أنّ مصيره مازال مجهولاً، “نضال” من أهالي قرية جلبرة التابعة لناحية شيراوا.\nالفتاة سيلفا نضال عيسى قد أاختطفت سابقاً بتاريخ 11/12/2019 من أحضان والدتها زينب حبش المقيمة في مخيم فيفين _ منطقة الشهباء بحجة إخضاعها إلى دورة تأهيلية _ برورده _ لأبناء الشهداء و من ثم استطاعت الفتاة الفرار من بين أيديهم يوم الأربعاء بتاريخ 01/01/2020 .\nواختطف جوانن شورشكر يوم الثلاثاء بتاريخ 16 تشرين الثاني بحسب منظمة حقوق الإنسان القاصر محمد عبدو بوزو من أبناء قرية كفردلة المهجّر قسراً ، المحتجز في منطقة الشهباء مع ذويه و ذلك بهدف تجنيده و إخضاعه إلى دورات عسكرية.\nوفي حي الأشرفية بمدينة حلب وبتاريخ 16 تشرين الثاني خطف تنظيم جوانن شورشكر الطفل عبد الرحمن أحمد برو من أبناء قرية روتانلي _ ناحية معبطلي ، و تمّ اقتياده إلى أحد المقرات العسكرية.\nوقالت المنظمة إنّ عناصر جوانن شورشكر في حي الشيخ مقصود بمدينة حلب اختطفوا بتاريخ 6 تشرين الثاني الفتاة القاصرة سيدرا خليل إبراهيم 14 عاماً من أبناء قرية عبودان _ ناحية بلبل و اقتيادوها إلى جهةٍ مجهولة، وبحسب المنظمة نقلاً عن ذويها يرجّح وجودها في معسكر تل سوسين بمنطقة الشهباء أو مقر التدريب العسكري في بلدة الشقيف.\nبالرغم من تعهد قوات سوريا الديمقراطية والتي تشكّل وحدات حماية الشعب أهم فصائلها العسكرية للمنظمات الدولية إنهاء مسلسل تجنيد القاصرين، مازال جوانن شورشكر مستمراً في التجنيد في جميع مناطق سيطرة قوات سوريا الديمقراطية في كُـردستان سوريا، وشمال سوريا.\n\n الوسومالشيخ مقصود المجلس الوطني الكُـردي جوانن شورشكر حلب قوات سوريا الديمقراطية وحدات حماية الشعب\n",
                    "date": "19 نوفمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/11/ciwann.jpg?resize=531%2C265&ssl=1",
                    "tags": [
                        "الشيخ مقصود",
                        "المجلس الوطني الكُـردي",
                        "جوانن شورشكر",
                        "حلب",
                        "قوات سوريا الديمقراطية",
                        "وحدات حماية الشعب"
                    ],
                    "title": "جــوانن شورشكر يخطف ثلاثة قاصرين"
                },
                {
                    "article_id": 4,
                    "category": "أخبار - كُردستان",
                    "content": "\n\nبيشمركة روج آف قوات عسكرية تتألف من خيرة بنات وأبناء شعبنا الكُـردي في كُـردستان سوريا ممن رفضوا الهجرة ونذروا حياتهم للدفاع عن شعبهم وارض وطنهم ضد جميع الأخطار المحدقة بهم وخاضوا العديد من المعارك ضد تنظيم داعش الإرهابي بإقليم كُـردستان وسجلوا ملاحم بطولية يشهد لها القاصي والداني في جميع المعارك التي خاضوها وقدموا دمائهم الطاهرة دفاعا عن أرض كُـردستان وشعبها.\nيعتبر المجلس الوطني الكُـردي الغطاء السياسي لقوات بيشمركة روج، وعمل جاهداَ مع التحالف الدولي على توفير الظروف المناسبة لعودتهم لأرض الوطن للمشاركة في الدفاع عن شعبهم ومناطقهم، وكانت هذه الدعوات تقابل بالرفض من قبل حزب الاتحاد الديمقراطي لحين توقيع اتفاقية دهوك بين المجلس الوطني الكُـردي وحزب الاتحاد الديمقراطي والتي تضمنت الشراكة العسكرية ولم تلتزم (PYD) بتنفذ مضمون هذه الاتفاقية.\nومنذ انطلاق المفاوضات بين المجلس الوطني الكُـردي في سوريا وحزب الاتحاد الديمقراطي برعاية أمريكية وضمانة قسد، لم تتوقف وسائل الإعلام المحسوبة على PYD و PKK ولم توفر بعض قيادات هذه الأطراف الفرصة لاستهداف ( بيشمركة روج) وتلفيق التهم والأكاذيب بحقهم وكذلك قامت المجموعات الأمنية التابعة لـ PYD مرارا باستدعاء أهالي بيشمركة روج في عموم مناطق كُـردستان سوريا موجهين لهم التهديدات بالقتل والنفي ومطالبين منهم الضغط على أبنائهم لترك صفوف البيشمركة، ووصل الأمر بهم مؤخرا إلى إجبار بعض عوائل البيشمركة على الإدلاء بتصريحات مصورة ضد أبنائهم تحت التهديد وبإشراف كوادر عسكريين بهدف نشر هذه اللقاءات في وسائلهم الإعلامية بأسلوب رخيص يذكرنا بسلوك الأنظمة الديكتاتورية والاستبدادية بحق شعبنا.\nولا يخفى على احد إن ازدياد حدة الحملات التي تستهدف بيشمركة روج تأتي بالتزامن مع مساعي الجانب الأمريكي لاستئناف المفاوضات مع المجلس الوطني الكُـردي، خاصة إن الملف العسكري والأمني يعد من أبرز الملفات المطروحة على طاولة المفاوضات في المرحلة المقبلة.\nإن المجلس الوطني الكُـردي في سوريا في الوقت الذي يستنكر أية إساءة أو مساس بالتضحيات التي قدمها أبناؤنا ضمن صفوف هذه القوات والتي تعد إساءة بحق شعبنا في كُـردستان عموما.\nفانه يعي حملات استهداف البيشمركة في هذه المرحلة بغرض إفشال دعوات استئناف المفاوضات الكردية والتهرب من تنفيذ ما توصلت إليها سابقا بين المجلس الوطني الكُـردي وحزب الاتحاد الديمقراطي برعاية الخارجية الأمريكية ،ويطالب بالكف عن هذه الممارسات التي تخدم أعداء الشعب الكُـردي وتضر بقضيته العادلة .\nقامشلو ١٩ تشرين الثاني ٢٠٢١\nالأمانة العامة\nللمجلس الوطني الكُـردي في سوريا\n الوسومالمجلس الوطني الكُـردي بيشمركة روج جوانن شورشكر حزب الاتحاد الديمقراطي قوات التحالف الدولي قوات سوريا الديمقراطية\n",
                    "date": "19 نوفمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/05/ENKS.jpg?resize=720%2C405&ssl=1",
                    "tags": [
                        "المجلس الوطني الكُـردي",
                        "بيشمركة روج",
                        "جوانن شورشكر",
                        "حزب الاتحاد الديمقراطي",
                        "قوات التحالف الدولي",
                        "قوات سوريا الديمقراطية"
                    ],
                    "title": "بيان حول استمرار تهديد عوائل بيشمركة روج"
                },
                {
                    "article_id": 5,
                    "category": "أخبار - كُردستان",
                    "content": "\nتلقى رئيس حكومة إقليم كوردستان مسرور بارزاني، مساء اليوم الخميس 18 تشرين الثاني (نوفمبر) 2021، اتصالاً هاتفياً من رئيس وزراء بولندا ماتيوش مورافيتسكي.\nوخلال الاتصال الهاتفي، جرى التباحث حول وضع المهاجرين، على الحدود البيلاروسية والبولندية.وأعرب رئيس حكومة إقليم كوردستان عن قلقه العميق إزاء الوضع العصيب الذي يمر به مهاجرو إقليم كوردستان والذين من بينهم أطفال، على الحدود البيلاروسية البولندية.\nوجدد رئيس الحكومة استعداد إقليم كوردستان لمساعدة المهاجرين وتحسين وضعهم والحفاظ على سلامتهم، وعبّر عن أسفه لوقوع المهاجرين ضحايا على أيدي المتاجرين بالبشر والمهربين والنزاع بين بيلاروس والاتحاد الأوروبي. وأشار إلى أن إقليم كوردستان الآن ملاذ آمن لنحو مليون نازح ولاجئ.\nكما ناقش رئيس الحكومة ورئيس الوزراء البولندي إزاء سبل معالجة مشكلة المهاجرين. واتفق الجانبان على أنه تم خداعهم من قبل المهربين وتجار البشر ووقعوا ضحية للجريمة المنظمة.\nوأشاد رئيس الوزراء البولندي بالإجراءات التي اتخذتها حكومة إقليم كوردستان ضد المجرمين الذين يتاجرون بالبشر، فضلاً عن عمليات التفتيش الصارمة والتدابير اللازمة في المطارات والمنافذ الحدودية في إقليم كوردستان لاعتقال مرتكبي تلك الأعمال غير القانونية. كما تم التباحث حول التنسيق مع الحكومة الاتحادية في بغداد والشركاء الآخرين لتسهيل العودة الطوعية للمهاجرين والمقرر اليوم وصول أولى رحلاتهم إلى بغداد وأربيل.\nوأعرب رئيس الحكومة عن سعادته بتشكيل فريق فني مشترك لاتخاذ الإجراءات اللازمة لمنع شبكات الاتجار بالبشر وتفكيكها، مشدداً على ضرورة أن تقوم بيلاروس وبولندا والاتحاد الأوروبي بواجبهم الدولي للسماح للجنة الدولية للصليب الأحمر بإيصال المساعدات الفورية لإغاثة المهاجرين.هذا واتفق الجانبان على أهمية استمرار التواصل والتنسيق في القضايا ذات الاهتمام المشترك.\nK24\n الوسوماقليم كردستان العراق المهاجرين بولندا بيلاروسيا مسرور بارزاني\n",
                    "date": "19 نوفمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/11/1637251513365435432543.jpg?resize=780%2C438&ssl=1",
                    "tags": [
                        "اقليم كردستان العراق",
                        "المهاجرين",
                        "بولندا",
                        "بيلاروسيا",
                        "مسرور بارزاني"
                    ],
                    "title": "رئيس حكومة إقليم كوردستان يتلقى اتصالاً هاتفياً من رئيس وزراء بولندا"
                },
                {
                    "article_id": 6,
                    "category": "أخبار - كُردستان",
                    "content": "\n\nاعتقلت إحدى الكتائب المسلحة السورية والمدعومة من الجيش التركي المواطن عبدالرحمن حسن وابنه رودي بتاريخ 12/11/2021 بتهمة التعامل مع إدارة حزب الاتحاد الديمقراطي.\nأفاد مصدر مطّلع من عفرين ليكيتي ميديا بأنّ حسن وابنه هم من أبناء قرية يلانقوز التابعة لناحية جيندريس، واعتقلا أثناء توجّههم إلى أحد مشافي مدينة إعزاز، وتمّ اقتيادهم إلى جهة مجهولة\nوفي سياق آخر، اعتقلت إحدى الكتائب المسلحة في ناحية شيه (شيخ الحديد) أزاد عصمت من أبناء قرية جقلا، بتهمة التعامل مع إدارة PYD، وتمّ اقتياده إلى أحد المراكز التابعة لها في شيه.\nوبحسب مصدر من شيه فإنّ سبب الاعتقال يعود إلى إخراج آذاد أحد الوافدين من المحافظات الداخلية من منزله، الذي مكث فيه ثلاث سنوات، دون أي مقابلٍ مادي.\nيُذكر بأنّ الكتائب المسلحة في عفرين وسري كانييه (راس العين) لازالت ترتكب الانتهاكات من خطفٍ وقتلٍ وفرض أتاوات، دون إيجاد حلٍّ رادع من قبل السلطات التركية أو الدول المتدخلة بالشأن السوري وفي مقدمتهم أمريكا وروسيا\n الوسومالانتهاكات الكتائب المسلحة عفرين\n",
                    "date": "18 نوفمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2020/01/الحمزة-الموالية-لتركيا-عفرين-الجيش-الحر-780x405-1.jpg?resize=780%2C405&ssl=1",
                    "tags": [
                        "الانتهاكات",
                        "الكتائب المسلحة",
                        "عفرين"
                    ],
                    "title": "الكتائب المسلحة تعتقل مدنيين في عفرين"
                },
                {
                    "article_id": 7,
                    "category": "أخبار - كُردستان",
                    "content": "\nاستقبل رئيس إقليم كُردستان نيجيرفان بارزاني، اليوم الأربعاء، رئيس جمهوريّة العراق برهم صالح.\nوأكّد الجانبان خلال اللقاء على ضرورة التعاون والتنسيق المشترك بين الأطراف العراقيّة كافة للتغلب على المرحلة الحاليّة التي أعقبت نتائج الانتخابات التشريعيّة في العراق.\nجاء ذلك خلال استقبال الرئيس بارزاني للرئيس العراقي برهم صالح، وفقا لبيان صادر عن رئاسة الإقليم اليوم الأربعاء.\nوذكر بيان لرئاسة إقليم كُردستان أنّه خلال الاجتماع تمت مناقشة، وتبادل الآراء حول الأوضاع في العراق بشكل عام، والمرحلة التي تلت عمليّة التصويت، وانتخابات مجلس النواب العراقي وما أفرزته من نتائج، والعلاقات بين أربيل – بغداد، والجهود المبذولة في إطار تشكيل الحكومة العراقيّة المقبلة، ومواجهة تهديدات داعش، والتطورات في المنطقة بشكل عام.\nكما أضاف البيان “أنّ الجانبين أكّد على أهميّة وضرورة التعاون والتنسيق بين القوى والأطراف العراقيّة للتغلب على تحديات المرحلة الراهنة”.\nووفقاً للبيان فـ “إنّ الجانبين اتفقا على أن يعمل الجميع لتحقيق الاستقرار، وتشكيل حكومة خدمات تلبية لمطالب، وتوقعات المواطنين، ووضع العمليّة السياسيّة والبلاد على الطريق والمسار الصحيح”.\n",
                    "date": "17 نوفمبر، 2021",
                    "image_url": "https://i1.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/11/1212-768x431-1.png?resize=768%2C431&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "بارزاني وصالح يؤكّدان على التعاون للتغلب على المرحلة الراهنة في العراق"
                },
                {
                    "article_id": 8,
                    "category": "أخبار - كُردستان",
                    "content": "\nقال المتحدث باسم وزارة الدفاع الأميركية (البنتاغون) جون كيربي، الأربعاء، إن “شراكة الولايات المتحدة مع قوات سوريا الديمقراطية “قسد” تقتصر فقط على مكافحة تنظيم الدولة “داعش”.\nجاء ذلك في معرض إجابته عن سؤال خلال المؤتمر الصحفي اليومي، حول ادعاء مظلوم عابدي، قائد قوات سوريا الديمقراطية “قسد”، خلال مقابلة أجراها مع موقع “مونيتور” الإخباري، إعطاء واشنطن ضمانات لهم ضد عملية تركية محتملة في سوريا.\nوأشار كيربي، إلى أنه يسمع لأول مرة عن هذه المقابلة. وأضاف أن شراكتهم مع “قسد” تقتصر فقط على مكافحة تنظيم “داعش”، لافتاً إلى أن هذه الشراكة مستمرة لأن هذا التهديد ما زال مستمرا.\nتأتي تصريحات المتحدث باسم البنتاغون في وقت يجري الحديث فيه عن نية تركيا شن عمل عسكري على مناطق سيطرة “قسد” شمال شرقي سوريا، حيث أطلق مسؤولون أتراك على رأسهم الرئيس التركي، رجب طيب أردوغان، خلال الأيام الماضية تأكيدات بضرورة تطهير المناطق الحدودية من “وحدات حماية الشعب الكردية” التي تمثل العمود الفقري لـ “قسد”.\nوتعتبر التهديدات التركية المستمرة لـ “قسد” المرحلة الأولى من التحضير للعمل العسكري وفق مراقبين قارنوا بين عمليات تركية سابقة في سوريا ضد “قسد”، إلى جانب وجود تحركات عسكرية على الأرض بدأ الكتائب المسلحة السورية المدعومة تركياً.\nتلفزيون سوريا\n\n الوسومالبنتاغون تركيا داعش شمال شرق سوريا قسد\n",
                    "date": "11 نوفمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/11/kyrby.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "البنتاغون",
                        "تركيا",
                        "داعش",
                        "شمال شرق سوريا",
                        "قسد"
                    ],
                    "title": "البنتاغون: شراكتنا مع “قسد” في سوريا تقتصر على مكافحة تنظيم الدولة"
                },
                {
                    "article_id": 9,
                    "category": "أخبار - كُردستان",
                    "content": "\nأكّد وزير الخارجيّة الروسي سيرغي لافروف، استعداد موسكو للعب دور الوسيط لإقرار حقوق الكُرد في سوريا.\nوقال لافروف في مؤتمر صحفي عقده اليوم الأربعاء، رداً على سؤال لمراسل فضائيّة كُردستان 24 “نحن على اتصال وثيق مع الممثلين الكُرد، ونحن على استعداد للمساعدة في ضمان أخذ مصالحهم المشروعة في الاعتبار بشكل كامل، في العمل الجاري على تشكيل إطار سياسي جديد في سياق أنشطة اللجنة الدستوريّة”.\nكما أضاف “أنصح الكُرد بأن لا ينجرفوا خلف المغازلة التي يواصلها زملاؤنا الأمريكيون معهم، الذين يدفعون الأمر نحو تأجيج النزعات الانفصاليّة في شرق سوريا”.\nوتابع لافروف قائلاً “يحاولون جعل خططهم هذه كمصدر للتوتر، وهي موجهة ضد الحفاظ على الدولة السوريّة الموحدة، بشكل عام، هذه ألعاب خطيرة يمكن أن تؤدي إلى اشتعال المشكلة الكُرديّة بشكل جدي للغاية في جميع أنحاء المنطقة، لأن أبعادها لا تشمل سوريا فحسب، بل وتشمل دولاً أخرى أيضاً”.\n الوسومالأزمة السورية اللجنة الدستوريّة سيرغي لافروف كردستان سوريا مفاوضات جنيف\n",
                    "date": "10 نوفمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2018/03/lavrov.jpg?resize=622%2C452&ssl=1",
                    "tags": [
                        "الأزمة السورية",
                        "اللجنة الدستوريّة",
                        "سيرغي لافروف",
                        "كردستان سوريا",
                        "مفاوضات جنيف"
                    ],
                    "title": "لافروف: مستعدون للمساعدة في ضمان مصالح الكُرد في سوريا"
                },
                {
                    "article_id": 10,
                    "category": "أخبار - كُردستان",
                    "content": "\nبتاريخ ٩ تشرين الثاني ٢٠٢١ عقد اجتماع افتراضي (أون لاين) بين السفير الأمريكي السيد ديفيد براونشتاين ورئاسة المجلس الوطني الكردي في سوريا، وذلك بناء على طلبه وجرى بحث العديد من القضايا ذات الاهتمام المشترك. حيث أكد الجانب الأمريكي على موقف بلاده في الاستمرار بالتواجد العسكري في شمال شرق سوريا لمنع عودة داعش وأهمية تأمين الاستقرار في هذه المنطقة ودعمهم للحل السياسي في سوريا وفق القرارات الدولية الخاصة بحل الأزمة السورية. وأكد على التزام بلاده برعاية المفاوضات بين المجلس الوطني الكردي واحزاب pynk، والالتزام بوثيقة الضمانات التي وقعها مع قائد قسد السيد مظلوم عبدي وضرورة تنفيذ مضمونها، ومن ثم الجلوس على طاولة المفاوضات.\nمن جانبها شكرت رئاسة المجلس أمريكا على حرصها في الحفاظ على أمن واستقرار المنطقة ومنع أية تدخلات خارجية نظراً لتداعياتها ومخاطرها على الاستقرار . كما تم الوقوف على استمرار الانتهاكات بحق المجلس واعتقال عناصره وما يتعرض له عوائل بيشمركة روج من تهديدات مستمرة ، واغلاق معبر سيمالكا امام قيادات المجلس وأعضائه ..\nوفي نهاية الاجتماع وعد السفير على مناقشة كل هذه القضايا ومعالجتعا مع قيادة قسد، وأن الفريق الدبلوماسي الأمريكي سيعود قريبا للمنطقة وسيعمل على تذليل العقبات التي تقف امام المفاوضات الكردية.\nقامشلو ١٠ تشرين الثاني ٢٠٢١\nهيئة رئاسة المجلس الوطني الكردي في سوريا\n الوسومالسفير الامريكي المجلس الوطني الكــردي ديفيد براونشتاين\n",
                    "date": "10 نوفمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/05/المجلس-الوطني-الكردي.P-531x336-1.png?resize=531%2C336&ssl=1",
                    "tags": [
                        "السفير الامريكي",
                        "المجلس الوطني الكــردي",
                        "ديفيد براونشتاين"
                    ],
                    "title": "تصريح حول اللقاء مع السفير الأمريكي"
                }
            ]
        },
        {
            "syria": [
                {
                    "article_id": 1,
                    "category": "أخبار - سوريا",
                    "content": "\nكشف مصدر رفيع المستوى في الأمانة العامة لجامعة الدول العربية، عن أن النظام السوري سيعود إلى مقعد سورية في الجامعة، في القمة العربية المقرر عقدها في الجزائر في مارس/ آذار المقبل. وقال المصدر في حديثٍ مع “العربي الجديد”، إن اتصالات أجرتها الجزائر مع دول عربية، أسفرت عن اتفاق مبدئي على دعوة النظام إلى حضور القمة مقابل خطوات تقوم بها دمشق، في ظل اعتراض دولة قطر. وبحسب المصدر، فإن إعادة سورية إلى جامعة الدول العربية، يمكن أن يستند إلى أن قرار تجميد عضويتها كان “معيباً ويخالف ميثاق الجامعة”. وكان وزير الخارجية القطري محمد بن عبد الرحمن آل ثاني، قد اعتبر أن الأسباب التي أدت إلى تعليق عضوية سورية في جامعة الدول العربية لا تزال قائمة. وقال في تصريحات سابقة، إن “لدولة قطر موقفا واضحا في هذا الشأن. هناك أسباب هي التي استدعت تعليق عضوية سورية في الجامعة العربية وهذه الأسباب ما زالت قائمة”.\nوأوضح مصدر قانوني أن قرار وزراء الخارجية العرب الذي اتخذ في 12 نوفمبر/تشرين الثاني 2011، في اجتماع طارئ عقد في القاهرة، بتعليق عضوية سورية في الجامعة اعتباراً من 16 من الشهر نفسه إلى حين التزام الحكومة السورية بتنفيذ بنود المبادرة العربية، لم يتوافق مع ميثاق جامعة الدول العربية الصادر في 22 مارس/آذار 1954، والذي ينص في المادة 8 منه على “تحترم كل دولة من الدول المشتركة في الجامعة نظام الحكم القائم في دول الجامعة الأخرى وتعتبره حقاً من حقوق تلك الدول، وتتعه.\nوأضاف المصدر أن المادة 18 من الميثاق التي تنص في فقرتها الثانية على “ولمجلس الجامعة أن يعتبر أية دولة لا تقوم بواجبات هذا الميثاق، منفصلة عن الجامعة وذلك بقرار يصدره بإجماع الدول عدا الدولة المشار إليها”، لا تنطبق على الحالة السورية. واعتبر أن قرار تعليق عضوية دمشق في المنظمة لم يكن بإجماع الأعضاء، مشيراً إلى أن الأمين العام للجامعة العربية حينها نبيل العربي أكد في مؤتمر صحافي مشترك مع وزير الخارجية القطري حينها حمد بن جاسم آل ثاني، في 12 نوفمبر 2011، أن القرار اتُخذ بموافقة 18 دولة في حين اعترضت ثلاث دول هي سورية ولبنان واليمن وامتنع العراق عن التصويت.\nمن جهتها، أفادت مصادر دبلوماسية مصرية لـ”العربي الجديد”، أن الاتصالات التي تجريها القاهرة مع دمشق، مستمرة بعد لقاء وزير الخارجية المصري سامح شكري ووزير خارجية النظام السوري فيصل المقداد في نيويورك، في نهاية شهر سبتمبر/أيلول الماضي، للمرة الأولى منذ 10 سنوات، في اجتماع هدف إلى تحريك الموضوع الرئيسي الرابط بينهما، وهو عودة سورية إلى جامعة الدول العربية. وأضافت المصادر أن القاهرة حققت تقدماً في هذا الموضوع في مباحثات أجرتها مع دول عربية أخرى لإقناعها، من جهة، ومع الجانب الروسي الذي يطالب مصر منذ أشهر بالمساعدة في عودة النظام السوري للجامعة العربية، من جهة أخرى.\nوأوضحت المصادر أن القاهرة تعهدت لموسكو، ثم دمشق، بالعمل على حل مشكلة العودة للجامعة العربية بأسرع وقت، من خلال التنسيق مع الإمارات ودول أخرى، وطرح بدائل يمكن اعتمادها كحلول وسط قبل العودة بالعضوية الكاملة، مع التأكيد على عدم قدرتها منفردة على حلحلة المسألة، لارتباطها في الأساس بإشكالية العقوبات الأميركية المفروضة على نظام بشار الأسد، وفي المقام التالي ممانعة عدد من الدول العربية المهمة، والداعمة مالياً وسياسيا للجامعة، بشكل بارز حالياً في تحقيق ذلك الآن.\nوبحسب المصادر، فإن دبلوماسيين مصريين وإماراتيين يجرون اتصالات بالدول العربية الرافضة لاستطلاع شروطها لعودة النظام السوري، وهو أمر “يهم الرئيس المصري عبد الفتاح السيسي بشكل شخصي”. وقالت المصادر إن العلاقات بين موسكو والقاهرة، تعتمد بشكل أساسي على مدى تحقيق الأخيرة تقدما في ملف عودة سورية، فموسكو تربط مساعدتها للقاهرة في ملفات حساسة، بما في ذلك قضية سد النهضة، التي تعتبر عقدة خلاف كبيرة بين الجانبين، حتى بعد موافقة موسكو على إصدار البيان الرئاسي عن مجلس الأمن الدولي الذي دعا جميع أطراف القضية لاستئناف المفاوضات، بمدى التقدم في موضوع سورية.\nوأعرب مبعوث الرئيس الروسي إلى سورية، ألكسندر لافرنتييف، يوم الخميس الماضي، عن ترحيب بلاده بتغير الموقف العربي من دمشق، لافتاً إلى أن عودة سورية لجامعة الدول العربية سيكون له تأثير إيجابي على سورية ومنطقة الشرق الأوسط.\nوأعلن وزير الخارجية الجزائري، رمطان لعمامرة، الأسبوع الماضي، عن بدء المشاورات قريباً مع الأمانة العامة للجامعة العربية والدول العربية، بشأن أجندة القمة العربية، موضحاً أن على رأس الأجندة ملف القضية الفلسطينية والتطبيع مع الاحتلال الإسرائيلي، وعودة سورية إلى مقعدها في الجامعة العربية. وقال لعمامرة في حوار تلفزيوني إن “الجزائر تتطلع إلى عودة سورية” للجامعة العربية، مشدّداً على أنه “نذكر أن الجزائر كانت تحفظت على تجميد مقعد سورية في الجامعة العربية، وعارضت منح المقعد السوري إلى غير الدولة السورية (نظام بشار الأسد)”. واعتبر أن “عودة سورية ستعطي الجانب العربي إمكانية حلّ الأزمة فيها، بدلاً من حلول أخرى، وهذه مسؤولية تاريخية”. وكان لعمامرة قد تلقى مكالمة هاتفية، يوم الخميس الماضي، من نظيره الإيراني حسین أمیر عبد اللهیان، عبّر فيها الأخير عن إسناد طهران وتثمينها لمساعي الجزائر، إزاء ما وصفه بـ”الموقف القيم والعقلاني من خلال الدعوة إلى عودة سورية لجامعة الدول العربية”.\n الوسومالجامعة العربية النظام السوري مصر\n",
                    "date": "21 نوفمبر، 2021",
                    "image_url": "https://i2.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/11/GettyImages-660097006.jpg?resize=460%2C258&ssl=1",
                    "tags": [
                        "الجامعة العربية",
                        "النظام السوري",
                        "مصر"
                    ],
                    "title": "مصر تضغط لإعادة النظام السوري للجامعة العربية في القمة المقبلة"
                },
                {
                    "article_id": 2,
                    "category": "أخبار - سوريا",
                    "content": "\nأعلنت وزارة الخارجية الروسية في بيان، أن زيارة وزير الخارجية اللبناني عبد الله بو حبيب المرتقبة إلى موسكو ومحادثاته مع نظيره الروسي سيرغي لافروف، ستناقش الأوضاع في لبنان وملف اللاجئين السوريين.\nوأضاف البيان أن زيارة بوحبيب إلى موسكو ستستمر حتى 23 من الشهر الجاري، حيث سيلتقي مع لافروف الإثنين في ذكرى عيد الاستقلال اللبناني.\nوأوضحت الخارجية الروسية أن المحادثات ستشهد تبادلا لوجهات النظر حول “القضايا الدولية والإقليمية الملحة مع التركيز على تطورات الوضع في لبنان”.\nومن المقرر أيضا إيلاء اهتمام كبير “للوضع في سوريا، وقضية عودة اللاجئين السوريين”، وسيتطرق الجانبان للتسوية في الشرق الأوسط.\nوأكدت الخارجية دعم موسكو للحكومة اللبنانية الجديدة برئاسة نجيب ميقاتي لتجاوز الأزمة الاجتماعية والاقتصادية الحادة التي تعيشها البلاد.\n\nتلفزيون سوريا\n\n الوسوماللاجئين في لبنان النظام السوري لبنان\n",
                    "date": "21 نوفمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2019/10/2a535525-2045-4fbe-8819-3df136b37038_16x9_1200x676.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "اللاجئين في لبنان",
                        "النظام السوري",
                        "لبنان"
                    ],
                    "title": "إعادة اللاجئين السوريين من لبنان على جدول أعمال لافروف وبوحبيب"
                },
                {
                    "article_id": 3,
                    "category": "أخبار - سوريا",
                    "content": "\n\nقالت «الشبكة السورية لحقوق الإنسان» في تقريرها السنوي العاشر عن الانتهاكات بحق الأطفال في سوريا في مناسبة اليوم العالمي للطفل، إنَّ «ما لا يقل عن 29661 طفلاً قد قتلوا في سوريا منذ مارس (آذار) 2011، بينهم 181 بسبب التعذيب، إضافة إلى 5036 طفلاً لا يزالون معتقلين أو مختفين قسرياً».\nوقال فضل عبد الغني، المدير التنفيذي لـ«الشبكة السورية»، «هذا التقرير يذكرنا أن هناك العديد من الانتهاكات الواقعة ضد الأطفال لا تزال تمارَس من قبل النظام السوري على مستويات تشكل جرائم ضدَّ الإنسانية مثل الإخفاء القسري، التعذيب، التشريد القسري، ويؤكد أن مئات آلاف الأطفال تعرضوا على مدى سنوات لأقسى الظروف الإنسانية وعاشوا ضمنها، وما زالت الظروف مستمرة؛ لأن أسباب النزاع المتجسدة بشكل أساسي في استمرار بقاء النظام الديكتاتوري الحاكم، واستمرار الفشل الدولي الفظيع في إيجاد حل سياسي منذ عام 2012 حتى الآن، يعني أنَّ أجيالاً أخرى من الأطفال السوريين سوف تلاقي مصيراً أسود مشابهاً».\nوبالتفصيل، سجَّل التقرير مقتل 29661 طفلاً على يد أطراف النزاع والقوى المسيطرة «بينهم 22930 قتلوا على يد قوات النظام السوري، و2032 على يد القوات الروسية، و958 على يد تنظيم (داعش)، و71 على أيدي (هيئة تحرير الشام)». وأضافَ، أنَّ «(قوات سوريا الديمقراطية) ذات القيادة الكردية قد قتلت 237 طفلاً، في حين قتلت جميع فصائل المعارضة المسلحة/ الجيش الوطني 996 طفلاً، وقُتل 925 طفلاً إثرَ هجمات لقوات التحالف الدولي، و1512 طفلاً قتلوا على يد جهات أخرى». وأظهر تحليل البيانات، أنَّ «النظام السوري مسؤول عن قرابة 78 في المائة من عمليات القتل خارج نطاق القانون، ووفقاً للمؤشر التراكمي لحصيلة الضحايا، فإنَّ عام 2013 كان الأسوأ من حيث استهداف الأطفال بعمليات القتل تلاه عام 2012، ثم 2014، ثم 2016».\nعلى صعيد الاعتقال/ الاحتجاز والاختفاء القسري، والتعذيب قال التقرير، إنَّ «ما لا يقل عن 5036 طفلاً لا يزالون قيد الاعتقال، الاحتجاز أو الاختفاء القسري على يد أطراف النزاع والقوى المسيطرة في سوريا، بينهم 3649 على يد قوات النظام السوري، و42 على يد (هيئة تحرير الشام)، و667 على يد (قوات سوريا الديمقراطية)، و359 على يد جميع فصائل المعارضة المسلحة، والجيش الوطني». وأضاف التقرير «أنَّ 319 طفلاً منهم، كان قد اعتقلهم تنظيم (داعش) قبل انحساره، ولا يزالون قيد الاختفاء القسري حتى اليوم (السبت)».\nسجل التقرير مقتل 181 طفلاً بسبب التعذيب في سوريا منذ مارس 2011، بينهم 174 قضوا في مراكز الاحتجاز التابعة للنظام السوري، في حين «قضى 2 في مراكز الاحتجاز التابعة لـ(هيئة تحرير الشام)، و1 لدى كل من تنظيم (داعش) و(قوات سوريا الديمقراطية) والمعارضة المسلحة، الجيش الوطني، وقتل 2 طفلاً بسبب التعذيب على يد جهات أخرى».\nاستخدمت قوات النظام السوري، حسب التقرير «الأطفال ضمن عمليات التجنيد منذ وقت مبكر عقب اندلاع الحراك الشعبي، كما سهَّل النظام السوري عمليات تجنيد الأطفال في صفوف الميليشيات الأجنبية ولم يقم بأي تحقيقات أو مساءلة عنها». وتسببت عمليات تجنيد الأطفال في «مقتل ما لا يقل عن 62 طفلاً في ميادين القتال حتى 20 نوفمبر (تشرين الثاني) الماضي». وقدَّر التقرير أن هناك «ما لا يقل عن 1374 طفلاً مجنداً حالياً ضمن قوات النظام السوري. إضافة إلى ما لا يقل عن 78 طفلاً تم تجنيدهم ضمن ميليشيات إيرانية أو مدعومة من قبل إيران، قتل منهم 23 طفلاً في أثناء اشتراكهم في الأعمال القتالية».\nجاء في التقرير، أن هناك ما لا يقل عن 2.5 مليون طفل نازح في سوريا، بحسب المفوضية العليا لشؤون اللاجئين، يعيش معظمهم داخل مخيمات أو خيام تمتد على مساحات واسعة في معظم المناطق الخارجة عن سيطرة قوات النظام السوري.\nوقال التقرير، إن هجمات القوات الروسية بالذخائر العنقودية تحديداً قد تسببت في مقتل 67 طفلاً منذ تدخلها العسكري في سوريا نهاية 2015، كما تسببت عملياتها العسكرية في تضرر ما لا يقل عن 220 مدرسة.\nووثَّق التقرير «ما لا يقل عن 136 حالة تجنيد لأطفال قامت بها (قوات سوريا الديمقراطية) منذ تأسيسها، 29 طفلاً منهم  فقدوا حياتهم في ميادين القتال».\nكما سجَّل التقرير «اعتداء (قوات سوريا الديمقراطية) على ما لا يقل عن 11 مدرسة حتى اليوم (السبت)». وبحسب التقرير، فإنَّ 9 أطفال قُتلوا خلال مشاركتهم في ميادين القتال إلى جانب فصائل في المعارضة المسلحة. كما سجل ما لا يقل عن 35 مدرسة تعرضت لاعتداءات على يد المعارضة المسلح.\n",
                    "date": "20 نوفمبر، 2021",
                    "image_url": "https://i2.wp.com/ara.yekiti-media.org/wp-content/uploads/2018/03/mendal.jpg?resize=780%2C448&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "منظمة حقوقية.. مقتل 30 ألف طفل سوري بينهم 181 تعذيباً منذ 2011"
                },
                {
                    "article_id": 4,
                    "category": "أخبار - سوريا",
                    "content": "\n\nبدأ سكان جنوب سوريا في محافظات درعا والسويداء موسم قطاف الزيتون الذي لطالما اشتهرت به هذه المناطق بجودة إنتاجها ونوعية زيتها، واستمرت هذه المناطق في إنتاج الزيتون وزيت الزيتون؛ رغم ما مرت به من صعوبات ومراحل أبعدها كثيراً عن إنتاجها السابق لعام 2011، مع زيادة قطع الأشجار للتدفئة.\nويختلف هذا العام عن الذي سبقه بتراجع ملحوظ وتحسن بطيء وكانت أسباب التراجع والتحسن تبعا للعملية الاقتصادية في البلاد، بحسب ما قاله أبو فضل، مزارع من ريف درعا الغربي، لـ«الشرق الأوسط»، مضيفاً أن كميات محصول الزيتون هذا العام انخفضت عن الأعوام الماضية، وأجور الزراعة والقطاف ارتفعت، إضافة إلى ارتفاع أسعار المستلزمات الزراعية. ويعود انخفاض كميات الإنتاج من الزيتون هذا العام بشكل كبير، بسبب عمليات تحطيب أشجار الزيتون؛ لاستخدامها بديلاً للمواقد المخصصة لإعداد الطعام ولتوفير وسيلة للتدفئة في فصل الشتاء. ونتيجة عجز معظم المزارعين عن تقديم ما تحتاج إليه أشجار الزيتون من حراثة وسقاية وأسمدة، فضلاً عن عدم استطاعة الكثيرين منهم عن رش الأدوية المناسبة لتثبيت الثمار ومكافحة الحشرات، ومعالجة الأمراض التي تصيب أشجار الزيتون. نتيجة لغلاء أسعارها.\nوزاد أبو محمد (60 عاماً)، أن موسم الزيتون هذا العام اختلف عن الأعوام السابقة في أمور عدة، منها عدم التزام أصحاب المعاصر بتسعيرة ثابتة، وارتفاع أجر عصر الزيتون، حيث وصلت الأسعار بين 175 ليرة سورية إلى 225 ليرة للكيلو الواحد، بينما كانت في العام الماضي تتراوح بين 45 و65 ليرة سورية، وأجرة الحافلة التي تنقل الزيتون من الحقل إلى المعصرة ارتفعت أضعافاً أيضاً، حيث وصل سعر أجرة نقل المحصول مسافة 30 كلم إلى 75 ألف ليرة سورية؛ ما دفع العائلات إلى تجميع محصولهم ونقله مجتمعين بهدف تحمل تكلفة نقله إلى المعاصر بشكل جماعي، وجاء ذلك نتيجة لارتفاع أسعار المحروقات في السوق السوداء وعدم توفيرها في السوق العادية، سواء البنزين أو المازوت، مشيراً إلى أن هذا الارتفاع سيؤثر هذا العام على سعر صفيحة زيت الزيتون في المنطقة، حيث وصل سعر صفيحة زيت الزيتون في محافظة درعا العام الماضي بين الـ170000 والـ220000 ليرة سورية، بينما سعر كيلو الزيتون الأخضر بين 2000 و3500 ليرة، والأسود بين الـ4000 والـ5000 ليرة سورية. وسوف يزيد سعرها نظراً لارتفاع سعر تكلفة الإنتاج.\nوقال أحد المهندسين الزراعين في درعا لـ«الشرق الأوسط»، إن تغير الظروف المناخية أثر بشكل كبير على إنتاج الزيتون هذا العام، و«في هذا العام عانت مناطق جنوب سوريا من موجات حر شديدة في فصل الصيف؛ ما أثر على أشجار الزيتون بشكل مباشر، وظهور الأمراض على الشجرة، وتعرضها للحشرات، وباتت تحتاج إلى عناية ومبيدات وأسمدة خاصة، ونتيجة ارتفاع تكاليف ذلك ابتعد معظم المزارعين والعائلات عن العناية اللازمة بالأشجار، إضافة إلى أننا نشهد جنوب سوريا حالياً تأخراً في قدوم المطر، باعتبار أن عصاره الزيت تبدأ في حبات الزيتون بعد تعرضها لبرد المطر ثم للشمس وهذا عرف تاريخي ولكنه علمي وتأخر المطر هذا العام عن المنطقة، أثر على الإنتاج من الزيتون وعلى خصوبة حبات الزيتون بالزيت، فجميع النسب المئوية للزيتون سوف تشهد ارتفاعاً، أي أن الشخص الذي كان يحصل على صفيحة زيت مقابل 80 ك.غ من الزيتون العام الماضي سوف يحصل عليها هذا العام بما لا يقل عن 100 كلغ».\nوأضاف أحد أصحاب معاصر الزيتون في درعا، أن «متطلبات صيانة المحركات الخاصة بالمعصرة ارتفعت أضعاف العام الماضي، وكل معصرة تحتاج إلى صيانة دورية منذ بدء موسم عصر الزيتون حتى ينتهي، كما تضاعفت أجور اليد العاملة، وأسعار المحروقات وقلة المحروقات المقدمة من الحكومة أو عدم كفايتها وشرائها من السوق السوداء بأسعار تصل إلى 4000 ليرة سورية للتر الواحد، وتحتاج المعصرة يومياً في كل ساعة كهرباء إلى 15 لتراً من المازوت لتشغيل المولد الكهربائي؛ ما أثر على المعاصر بشكل سلبي وجعلها تندفع إلى رفع أسعار عصر الزيتون». وأضاف، أنهم (أصحاب المعاصر) «يحاولون إيجاد حالة تخفف من الأعباء على أصحاب الزيتون من خلال تقديم تسهيلات دفع أجرة العصر بشراء كمية من إنتاج الزيت العائد للمزارع بدل من المال أو شراء حب الزيتون».\nمن طرفه، أفاد علي البالغ من العمر أربعين عاماً، بأن «لموسم قطاف الزيتون طقوسه الخاصة في مختلف مناطق جنوب سوريا، حيث تجمع الأهل والأقارب والجيران، وتجد الجميع استعد منذ ساعات الصباح للنزول إلى الحقل، وكل العائلات في البلدة تبدأ بالأيام ذاتها في قطاف موسمها، والجميع يتشارك في قطاف الزيتون، كباراً وصغاراً، وتتبادل الأحاديث والأكلات والتشجيعات بين الأهل والجيران في الحقل، كأنك في احتفال والكل سعيد رغم التعب تحت ظلال الأشجار».\nوأعرب عن أمله في إنتاج جيد من الزيتون للحصول على مونة بيته من مادة زيت الزيتون، ويقول «لا يهمني الكمية، ولكن أتمنى أن أكتفي في توفير احتياجاتي من الزيت حتى الموسم القادم؛ كي لا أضطر إلى شراء الزيت فلا قدرة مادية تساعد على ذلك».\nوبحسب إحصائيات حكومية في درعا، فإن المساحة المزروعة بالزيتون في المحافظة تقدر بـ28689 هكتاراً، وقُدرت إنتاج الزيتون في المحافظة هذا العام قد يصل إلى 21 ألف طن من الزيتون، وإنتاج 2500 طن من زيت الزيتون.\n",
                    "date": "20 نوفمبر، 2021",
                    "image_url": "https://i2.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/11/dare-z.jpg?resize=780%2C468&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "أهالي درعا يستخدمونها للتدفئة.. «تحطيب الأشجار» يهدد موسم الزيتون جنوب سوريا"
                },
                {
                    "article_id": 5,
                    "category": "أخبار - سوريا",
                    "content": "\nهدد مجلس جامعة طرطوس بفصل أي طالب أو مدرس يقوم بكتابة منشورات على مواقع التواصل الاجتماعي يتعرض فيها للجامعة أو الهيئة التدريسية.\nوقالت صحيفة (الوطن) الموالية إن “مجلس جامعة طرطوس قرر أمس الأربعاء أنه سيتم فصل أي طالب يتعرض بالإساءة إلى أي عضو هيئة تدريسية أو إلى الجامعة أو إلى كليته عبر وسائل التواصل الاجتماعي”.\nوأضافت أن “المجلس توعد بإحالة أي عضو هيئة تعليمية يتعرض بالإساءة إلى الجامعة أو إلى الكلية أو إلى أحد زملائه عبر وسائل التواصل الاجتماعي إلى مجلس التأديب”.\nوكانت جامعتا دمشق والفرات هددتا في الرابع من تشرين الثاني الجاري بـ “اتخاذ إجراءات مشددة تجاه أي إساءة من الطلاب تطول أعضاء هيئة تدريسية عبر صفحات التواصل الاجتماعي”.\nوقالت جامعة الفرات في بيان عبر صفحتها في فيس بوك إنها “تحذر بفصل الطلاب الذين يتهجمون على أعضاء الهيئة التدريسية والكادر الإداري في الجامعة عبر مواقع التواصل الاجتماعي، وملاحقتهم قضائياً وفق الأنظمة والقوانين حتى ولو من حسابات وهمية”.\nكما توعدت كلية الآداب والعلوم الإنسانية في جامعة دمشق “بفصل أي طالب يتهجم على أعضاء الهيئة التدريسية عبر صفحات التواصل الاجتماعي (فيس بوك)”. وفق ما ذكرت صحيفة (الوطن) الموالية.\nتلفزيون سوريا\n الوسومالفصل الفيس بوك طرطوس\n",
                    "date": "18 نوفمبر، 2021",
                    "image_url": "https://i1.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/11/jamt_trtws.png?resize=587%2C330&ssl=1",
                    "tags": [
                        "الفصل",
                        "الفيس بوك",
                        "طرطوس"
                    ],
                    "title": "جامعة طرطوس تهدد الطلاب بالفصل بسبب فيس بوك"
                },
                {
                    "article_id": 6,
                    "category": "أخبار - سوريا",
                    "content": "\nعقد المبعوث الأميركي إلى سورية إيثان غولدريتش اجتماعات مع الائتلاف الوطني السوري المعارض وممثلين عن هيئة التفاوض والدفاع المدني السوري (الخوذ البيضاء) في إسطنبول.\nوقالت السفارة الأميركية في دمشق، في تغريدة على موقع “تويتر”، إن غولدريتش خلال لقائه أعضاء من هيئة التفاوض عن المعارضة “جدد دعم الولايات المتحدة لجهود مبعوث الأمم المتحدة إلى سورية غير بيدرسن لدفع حل سياسي للصراع السوري، وشدد على موقف الولايات المتحدة الرافض للتطبيع مع نظام الأسد”.\nكما أكد غولدريتش دعم الولايات المتحدة القوي للدفع بحل للنزاع بقيادة سورية على النحو الوارد في قرار مجلس الأمن الدولي 2254 خلال لقائه بالائتلاف بحسب المصدر ذاته.\nمن جانبه، قال رئيس هيئة التفاوض عن المعارضة أنس العبدة، ‏في تغريدة على”تويتر”: “ناقشنا التحديات التي تواجهها العملية السياسية للوصول إلى تطبيق كامل للقرار الدولي 2254، وأكد المبعوث التزام الولايات المتحدة بالوقوف إلى جانب الشعب السوري واستمرار العقوبات المحددة على النظام ورفضها للتطبيع معه”.\nبدوره، قال رئيس “الائتلاف” سالم المسلط، في تغريدة على “تويتر”: “‏أكدنا في لقائنا اليوم مع نائب مساعد وزير الخارجية الأميركية لشؤون الشرق الأدنى إيثان غولدريتش، على أهمية الدور الأميركي في تفعيل العملية السياسية، وفتح كافة مسارات القرار الدولي 2254، وعدم الاكتفاء بمسار اللجنة الدستورية، أو اختزال القضية السورية في القضايا الإنسانية”.\nوفي مؤتمر صحافي عقده المبعوث الأميركي عقب الاجتماعات، قال غولدريتش إن لبلاده ثلاثة أهداف حاليا في سورية أولها زيادة المساعدات إلى سورية لتخفيف معاناة المدنيين.\nوأضاف، بحسب ما نقلت وكالة “زيتون” المحلية، أن الهدف الثاني للولايات المتحدة في سورية هو الاستمرار في محاربة تنظيم “داعش”، لعدم إعطائه فرصة جديدة لإعادة هيكلة نفسه، حيث قال “سنبقى في سورية من أجل ذلك”.\nوأشار إلى أن الهدف الثالث يتمثل بدعم عملية وقف إطلاق النار والهدن في كافة المناطق السورية لوقف قتل السوريين.\nوقال غولدريتش “نحن ملتزمون بموقفنا من نظام الأسد ونحمله المسؤولية الكاملة عن الانتهاكات ضد المدنيين واستهداف المناطق السورية بالأسلحة الكيميائية، وكذلك ملتزمون بدعم العملية السياسية التي تهدف لتطبيق القرار الأممي 2254”.\nوبخصوص ملف إيصال الطاقة إلى لبنان عبر سورية، قال “نحن نسعى عبر التواصل مع كل الأطراف لإيصال الطاقة دون خرق العقوبات المفروضة على سورية”.\nواعتبر أن هدف واشنطن الأسمى “تعزيز التواصل مع كافة الأطراف السورية”، مضيفاً “نضغط على نظام الأسد عبر العقوبات لتحسين أوضاع السوريين ودعم ملف حقوق الإنسان”.\nموسكو: سورية هي الحلقة الأهم في الأسرة العربية\nقال المبعوث الخاص للرئيس الروسي إلى سورية ألكسندر لافرنتييف، إن حسابات موسكو بشأن سورية سوف تكمل طريقها وسوف تتوسع مستقبلا، وإن سورية هي الحلقة والقاعدة الأهم فيما يتعلق بالأسرة العربية. وأضاف لافرنتييف، في تصريحات نقلتها صحيفة “الوطن” الموالية، أن هناك مؤشرات حقيقية تجري نتيجة الجهد والعملية التي يجريها الجانب الروسي مع حكومة النظام السوري، وبحسب المبعوث الروسي، هذه المؤشرات تأتي من قبل دول جوار سورية مثل الأردن والإمارات والبحرين.وقال: “بشكل عام هناك ملاحظات أن هذه السياسة تعطي نتائج، جميع محاولاتنا وحساباتنا في العملية التي تجري بالنسبة لسورية سوف تكمل طريقها وسوف تتوسع أكثر”.وبحسب لافرنتييف: “في نهاية الأمر بإمكان السعودية أن تشترك في هذه العملية، ويمكن للعلاقات الدافئة لسورية مع جمهورية مصر العربية أن تتطور أيضا، وإذا أخذنا بعين الاعتبار السعودية ومصر ودول الخليج، جميعهم يمكن أن يشكلوا روافع بما يتعلق بالاقتصاد السوري”، على حد قوله.\n \nالعربي الجديد\n الوسومالائتلاف الوطني السوري المبعوث الأمريكي قرار 2254\n",
                    "date": "18 نوفمبر، 2021",
                    "image_url": "https://i2.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/11/غولدريتش.jpg?resize=460%2C258&ssl=1",
                    "tags": [
                        "الائتلاف الوطني السوري",
                        "المبعوث الأمريكي",
                        "قرار 2254"
                    ],
                    "title": "المبعوث الأميركي يؤكد لممثلي المعارضة السورية رفض التطبيع مع الأسد"
                },
                {
                    "article_id": 7,
                    "category": "أخبار - سوريا",
                    "content": "\nكشفت السفيرة الأمريكيّة في العاصمة اللبنانيّة بيروت دوروثي شيا، اليوم الأربعاء، عن إحراز تقدم بجهود إمداد لبنان بالغاز من مصر والكهرباء من الأردن عبر الأراضي السوريّة، متناسيةً العقوبات الأمريكيّة على نظام الأسد.\nوقالت شيا، في تصريحات نقلتها وسائل إعلام “تمكنا اليوم من إحراز تقدم إضافي تجاه حصول لبنان على الغاز من مصر وعلى الكهرباء من فائض الشبكة الأردنيّة”.\nكما أشارت السفيرة خلال لقائها وزير الطاقة والمياه اللبناني وليد فياض، في مقر الوزارة في بيروت، إلى “تقدم كبير فيما خص عقود الطاقة الإقليميّة، التي لطالما كانت الولايات المتحدة الأمريكيّة حريصة على أن تمضي قدماً”.\nوكان وزير الكهرباء لدى نظام الأسد غسان زامل، قد قال يوم الاثنين الفائت، في تصريحات نقلتها صحيفة الوطن الموالية “إنّ مشروع خط الكهرباء بين الأردن وسوريا ولبنان سيكون جاهزاً نهاية العام الحالي 2021”.\nوكان وافق النظام على طلب الجانب اللبناني المساعدة في تمرير الغاز المصري والكهرباء الأردنيّة عبر الأراضي السوريّة، وأبدى استعداده لتلبية ذلك.\nوأعلن الموافقة الأمين العام للمجلس الأعلى (اللبناني – السوري)، نصري خوري، خلال مؤتمر صحفي عقده عقب لقاء بين الطرفين، مؤخراً صرّح فيه أنّه تمت مناقشة الأوضاع الصعبة التي يمر بها البلدان وخاصة في مجال الكهرباء والغاز.\nوستستفيد مصر من المشروع بتصدير غازها الطبيعي، في حين سيحصل الأردن على نسبة مقابل مرور الغاز من أراضيه، وسيصدّر فائض الكهرباء لديه ويحصل على قيمته.\nأمّا لبنان، وهو المستفيد الأكبر من المشروع، فستسهم عودة الكهرباء إليه بتحسين الوضع الاقتصادي المتردي في الفترة الأخيرة.\nيشار إلى أنّ إدارة الرئيس الأميركي، جو بايدن، بدأت بإرساء الأساس لتجاوز عقوبات (قانون قيصر)، في حزيران الماضي، عندما رفعت العقوبات المفروضة على عدد من رجال الأعمال المرتبطين بشبكة الأسد وإيران الماليّة.\nواعتبر خبراء أنّ هذه الخطوة وغيرها “مثل التطبيق المتساهل للعقوبات على تجارة النفط الإيرانيّة”، في إشارة إلى أنّ إدارة بايدن تعتزم المضي قدماً في تخفيف العقوبات عن الأسد كجزء من اتفاقيّة الطاقة مع لبنان.\n",
                    "date": "17 نوفمبر، 2021",
                    "image_url": "https://i1.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/11/16371547762023518886.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "الولايات المتحدة تشرف على نقل الغاز والكهرباء إلى لبنان عبر سوريا"
                },
                {
                    "article_id": 8,
                    "category": "أخبار - سوريا",
                    "content": "\nاستقبل رأس النظام السوري، بشار الأسد وفداً روسياً برئاسة المبعوث الخاص للرئيس الروسي فلاديمير بوتين، وذلك على خلفيّة أعمال الدوري المشترك حول عودة اللاجئين.\nوقالت صفحة رئاسة النظام: إنّ رئيس النظام استقبل وفداً روسياً برئاسة ألسكندر لافرنتييف وذلك خلال مشاركته في أعمال الاجتماع الدوري المشترك للهيئتين التنسيقيتين السوريّة والروسيّة حول عودة اللاجئين والمهجرين المنعقد في دمشق.\nكما أوضحت “أنّ الطرفين أشادا بالنتائج الإيجابيّة التي يتم تحقيقها نتيجة ما وصفوه بالعمل النشط والفعال للطرفين من أجل تأمين الظروف الملائمة لاستمرار عودة اللاجئين”.\nوأكّدت “أنّ الجانبين أشادا على أهميّة الاتفاقات ومذكرات التفاهم الثنائيّة التي يجري توقيعها على هامش الاجتماعات المشتركة للهيئتين”.\nوقال رئيس النظام “إنّ ما تقوم به روسيا تجسد من خلال الخطوات العمليّة التي تقوم بها على الأرض لمساعدة الشعب السوري، والعقوبات الجائرة المفروضة عليه”، حسب زعمه.\nوأكّد على ضرورة استثمار المؤتمرات والاجتماعات في العمل من أجل تعزيز العلاقات على المستويين الثقافي والشعبي، بالتوازي مع تعزيز العلاقات بين المؤسسات والهيئات في البلدين.\nبدوره قال لافرنتييف “إنّ اللقاءات بين الجانبين ستستمر وعلى مختلف المستويات من أجل تنفيذ التوصيات والاتفاقيات الموقعة، وتكثيف التعاون بين المؤسسات والهيئات الحكوميّة في المقاطعات الروسيّة والمحافظات السوريّة”.\nوشدّد على “أنّ هدف الاجتماعات المشتركة للهيئتين التنسيقيتين السوريّة والروسيّة هو ليس فقط تسهيل عودة اللاجئين السوريين وإنما المساعدة في تحسين الوضع بشكل عام في سوريا، وتعزيز الروابط بين البلدين والشعبين الصديقين”.\n",
                    "date": "17 نوفمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/11/16371623801948523283.jpeg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "مبعوث بوتين يلتقي بشار الأسد في دمشق"
                },
                {
                    "article_id": 9,
                    "category": "أخبار - سوريا",
                    "content": "\nأعلن التلفزيون السوري، صباح اليوم الأربعاء، أن إسرائيل أطلقت صاروخين استهدفا مبنى خاوياً جنوب دمشق من اتجاه هضبة الجولان.\nوأضاف التلفزيون ووكالة “سانا” التابعة للنظام السوري، أنه تم إسقاط أحد الصاروخين، ولم تُسجّل أي خسائر. ولم يصدر أي تأكيد فوري من إسرائيل بشأن الهجوم.\n\n الوسومالتلفزيون السوري القصف الإسرائيلي النظام السوري دمشق\n",
                    "date": "17 نوفمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2019/01/damas.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "التلفزيون السوري",
                        "القصف الإسرائيلي",
                        "النظام السوري",
                        "دمشق"
                    ],
                    "title": "قصف إسرائيلي بصاروخين يستهدف جنوب دمشق"
                },
                {
                    "article_id": 10,
                    "category": "أخبار - سوريا",
                    "content": "\nاستبعد وزير الخارجيّة الياباني يوشيماسا هاياشي، أن تعيد بلاده فتح سفارتها لدى النظام السوري في الوقت الحالي وعزا ذلك لأسباب أمنيّة.\nونقلت مواقع إخباريّة تصريحات عن الوزير الياباني، اليوم الثلاثاء، قال فيها: “إنّ قرار استئناف عمليات السفارة في دمشق سيُتخذ مع مراقبة الوضع المحلي عن كثب”.\nكما أضاف “لقد مرت 11 سنة على اندلاع الأزمة السوريّة، ونحن نراقب عن كثب ما إذا كانت تحركات بعض الدول العربيّة مثل الإمارات، نحو علاقات رفيعة المستوى مع سوريا، ستؤثر على العمليّة السياسيّة الراكدة”.\nيشار إلى أنّ اليابان أغلقت سفارتها في سوريا عام 2012 لأسباب أمنيّة، ونقلت نشاطها الدبلوماسي مع سوريا إلى سفارتها في العاصمة الأردنيّة عمّان.\nوتزامن قرار اليابان حينها مع طرد سفير النظام والبعثة الدبلوماسيّة في طوكيو عقب مجزرة الحولة بحمص التي ارتكبها النظام السوري بحق المدنيين.\n",
                    "date": "16 نوفمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/11/1636637316497663900.jpg?resize=780%2C468&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "اليابان تستبعد فتح سفارتها في دمشق في الوقت الحالي"
                }
            ]
        },
        {
            "sport": [
                {
                    "article_id": 1,
                    "category": "رياضة",
                    "content": "\nأكد النجم الأرجنتيني ليونيل ميسي، قائد منتخب التانجو، أن مواجهة البرازيل في تصفيات كأس العالم، كانت صعبة للغاية.\nوتعادل المنتخب الأرجنتيني مع ضيفه البرازيلي، بدون أهداف، فجر اليوم الأربعاء، ضمن مباريات الجولة 14 لتصفيات أمريكا الجنوبية المؤهلة لمونديال قطر 2022.\nوتسببت تلك النتيجة بالإضافة لنتائج المباريات الأخرى، في لحاق الأرجنتين بالبرازيل رسميًا إلى مونديال قطر 2022، قبل 4 جولات من نهاية التصفيات.\n \nوقال ميسي، في تصريحات أبرزتها صحيفة “موندو ديبوريتفو” الإسبانية، صباح اليوم: “أنا بخير، لقد بدأت المباراة بجاهزية كبيرة، فقدت الإيقاع فقط”.\nوأضاف: “مباراة اليوم كانت مهمة للغاية، وإلا لما لعبت، لم ألعب منذ فترة طويلة، وليس من السهل اللعب بالإيقاع الذى تتطلبه هذه المباراة”.\nواختتم ميسي، قائلًا: “منذ البداية، كنا مقتنعين بأننا قادرون على الفوز، حاولنا السيطرة وأحيانًا لم يكن ذلك ممكنًا، الشيء المهم هو أننا نقوم بعمل جيد، لم نخسر ونستمر في التطور”.\nوجاءت تصريحات ميسي قبيل علمه بنتيجة مباراة تشيلي، وبالتالي لم يكن يعرف أن منتخب الأرجنتين تأهل رسميًا للمونديال.\nكوورة\n الوسومارجنتين البرازيل مونديال قطر 2022\n",
                    "date": "17 نوفمبر، 2021",
                    "image_url": "https://i1.wp.com/ara.yekiti-media.org/wp-content/uploads/2017/06/DB3zFzfUQAIOqAs.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "ارجنتين",
                        "البرازيل",
                        "مونديال قطر 2022"
                    ],
                    "title": "إلتحاق الأرجنتين بالبرازيل رسميًا إلى مونديال قطر 2022"
                },
                {
                    "article_id": 2,
                    "category": "رياضة",
                    "content": "\nقال مدرب السد القطري تشافي هرنانديز إن عودته إلى برشلونة ستكون “رائعة ومثيرة”، إذ أكد يوم الأربعاء المفاوضات لتولي تدريب فريقه السابق.\nوسافر مسؤولا برشلونة رفائيل يوستي وماتيو أليماني إلى الدوحة أول أمس الثلاثاء من أجل التفاوض مع السد على ترك تشافي، وتقابلا مع وكلاء لاعب الوسط السابق أمس الأربعاء.\nويبحث برشلونة عن بديل بعد إقالة المدرب الهولندي رونالد كومان بسبب النتائج السيئة هذا الموسم.\nوأبلغ تشافي الصحفيين بعد التعادل 3-3 مع الدحيل في الدوري القطري “الناديان يتفاوضان. لا يمكنني قول المزيد لكني شخص إيجابي. الأمر يتعلق بالمنطق. هما بحاجة للتوصل لاتفاق، هذا هو الوضع”.\n\n\n\nوتابع “أتحدث مع برشلونة منذ أيام والأمر أصبح جاهزا. الناديان يعلمان موقفي وأتمنى التوصل لحل قريبا”.\nوأضاف تشافي -الذي أشار إلى حضوره عشاء مع مسؤولي السد وبرشلونة- “أتمنى العودة لبيتي. العودة لبرشلونة ستكون رائعة ومثيرة”.\nوكان السد أعلن رغبته في بقاء المدرب الإسباني.\nوقال المدير التنفيذي للسد تركي العلي في تغريدة نشرها حساب النادي على تويتر قبل انطلاق المباراة، “نرحب بزيارة الوفد الإداري من نادي برشلونة الإسباني وهي محل تقدير واحترام.. موقف النادي واضح من البداية، فنحن متمسكون بمدربنا (تشافي) ولا يمكننا أن نفرط به في هذا الوقت الحساس من الموسم”.\n\n\n\nوأشارت وسائل إعلام إسبانية إلى وجود شرط جزائي في عقد تشافي، الذي استمتع بمسيرة مذهلة كلاعب مع برشلونة من 1998 وحتى 2015، بقيمة 10 ملايين يورو.\nويحتل برشلونة المركز التاسع في الدوري، ويتولى تدريبه سيرجي بارغوان بشكل مؤقت.\nالجزيرة نت\n الوسوماسبانيا السد القطري برشلونة تشافي\n",
                    "date": "5 نوفمبر، 2021",
                    "image_url": "https://i1.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/11/RTXIX7DQ.webp?resize=770%2C470&ssl=1",
                    "tags": [
                        "اسبانيا",
                        "السد القطري",
                        "برشلونة",
                        "تشافي"
                    ],
                    "title": "تشافي يتحدث لأول مرة عن عودة “رائعة” إلى “بيته” برشلونة"
                },
                {
                    "article_id": 3,
                    "category": "رياضة",
                    "content": "\nتصدر النجم الأرجنتيني ليونيل ميسي قائمة النجوم الأوفر حظاً للفوز بجائزة الكرة الذهبية التي تمنح سنوياً من قبل مجلة “فرانس فوتبول” الفرنسية، لأفضل لاعب في العالم، وذلك وفقاً لاستفتاء أجرته صحيفة “ماركا” الإسبانية.\nوحصل نجم باريس سان جيرمان على 34 في المئة من أصوات قراء صحيفة “ماركا”، متفوقاً على مهاجم ريال مدريد الفرنسي كريم بنزيمة (26 في المئة)، بينما احتل نجم بايرن ميونيخ البولندي روبرت ليفاندوفسكي المركز الثالث بـ11 في المئة.\n\nويبدو ميسي قريباً من إحراز الجائزة للمرة السابعة في تاريخه (رقم قياسي)، بعدما قاد المنتخب الأرجنتيني إلى إحراز لقب كوبا أميركا، كما أنه سجّل 40 هدفاً ومرر 14 كرة حاسمة خلال 48 مباراة مع الأرجنتين وبرشلونة وسان جيرمان.\n\nوسيكشف عن أفضل لاعب في العالم لعام 2021 يوم 29 تشرين الثاني المقبل، في حفل سيقام بالعاصمة الفرنسية باريس.\n\nوكالات\n الوسومالكرة الذهبية فيفا ليونيل ميسي\n",
                    "date": "27 أكتوبر، 2021",
                    "image_url": "https://i2.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/10/Screenshot_٢٠٢١١٠٢٧-١١٣٠١٠_Samsung-Internet.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "الكرة الذهبية",
                        "فيفا",
                        "ليونيل ميسي"
                    ],
                    "title": "ميسي الأوفر حظاً للفوز بالكرة الذهبية"
                },
                {
                    "article_id": 4,
                    "category": "رياضة",
                    "content": "\nبعد حجب جائزة الكرة الذهبية في العام الماضي، عادت للظهور مرة أخرى هذا العام. ومن بين أبرز المرشحين للجائزة هذا العام المصري محمد صلاح نجم ليفربول الإنجليزي، والنجم الأرجنتيني ليونيل ميسي المنتقل حديثا إلى باريس سان جيرمان الفرنسي ولاعب الوسط الفرنسي نغولو كانتي نجم تشيلسي الإنجليزي.\nويتواجد ميسي الذي فاز بالكرة الذهبية ست مرات بين قائمة مختصرة تضم 30 لاعبا تم اختيارهم اليوم الجمعة، ومن المقرر أن يتم تقليص هذا العدد إلى ثلاثة لاعبين فقط الشهر المقبل.\nوضمت القائمة كل من سيزار أزبيليكويتا ونيكولو باريلا وكريم بنزيمة وليوناردو بونوتشي وجيورجيو كيليني وكيفين دي بروين وروبين دياز وجيانلويجي دوناروما وبرونو فرنانديز وفيل فودين وإيرلينج هالاند وجورجينيو وهاري كين ونجولو كانتي وسيمون كاير وروبرت ليفاندوفسكي وروميلو لوكاكو ورياض محرز ولاوتارو مارتينيز وكيليان مبابي وليونيل ميسي ولوكا مودريتش وجيرارد مورينو وماسون مونت ونيمار وبيدري وكريستيانو رونالدو ومحمد صلاح ورحيم سترلينج ولويس سواريز.وسيتم الإعلان عن الفائز بالجائزة في حفل بباريس يوم 29 نوفمبر (تشرين الثاني).كما تم الإعلان أيضاً عن المرشحين للفوز بجائزة كوبا – التي تمنح لأفضل لاعب في فئة الرجال تحت 21 عاما، من قبل «فرانس فوتبول».\nوتضمنت قائمة المرشحين بيدري، موهبة برشلونة الشابة، وجمال موسيالا، لاعب بايرن ميونيخ، وثلاثي المنتخب الإنجليزي جود بيلينجهام وبوكايو ساكا وماسون جرينوود.وأكمل الخماسي جيريمي دوكو وريان جرافنبرخ ونونو مينديز وجيو رينا وفلوريان فريتز القائمة المختصرة المكونة من عشر لاعبين.\nكما تم الإعلان عن قائمة المرشحين لنيل كأس ياشين، التي يتسلمها أفضل حارس مرمى، حيث ضمت القائمة كل من جيانلويجي دوناروما وإديرسون وإدواردو ميندي وتيبو كورتوا وكاسبر شمايكل ومانويل نوير وإيميليانو مارتينيز، ويان أوبلاك وكايلو نافاس وسمير هاندانوفيتش.\nالشرق الاوسط\n الوسومالفيفا الكرة الذهبية كانتي ليونيل ميسي محمد صلاح\n",
                    "date": "9 أكتوبر، 2021",
                    "image_url": "https://i2.wp.com/ara.yekiti-media.org/wp-content/uploads/2018/07/صلاح.jpg?resize=480%2C320&ssl=1",
                    "tags": [
                        "الفيفا",
                        "الكرة الذهبية",
                        "كانتي",
                        "ليونيل ميسي",
                        "محمد صلاح"
                    ],
                    "title": "ميسي وصلاح وكانتي ضمن 30 مرشحا للكرة الذهبية هذا العام"
                },
                {
                    "article_id": 5,
                    "category": "رياضة",
                    "content": "\nحقق ليفربول الإنكليزي فوزاً مثيراً على حساب ضيفه ميلان الإيطالي (3-2) الأربعاء في المرحلة الأولى للمجموعة الثانية من منافسات دوري أبطال أوروبا.\nوسجّل للفائز كل من الإنكليزي فيكايو توموري (9 خطأ في مرمى فريقه) والمصري محمد صلاح (49) وجوردان هندرسون (69) في حين وقّع الكرواتي أنتي ريبيتش (42) والإسباني براهيم دياز (44) هدفي الخاسر.\nواكتفى باريس سان جيرمان بالتعادل الإيجابي (1-1) أمام مستضيفه كلوب بروج البلجيكي لحساب المجموعة الأولى في أولى جولات دوري أبطال أوروبا الأربعاء.\nوافتتاح الفريق الباريسي التسجيل عبر لاعبه الإسباني أندير هيريرا 15، لكن أصحاب الأرض عادلوا الأرقام بواسطة كابتن الفريق هانز فاناكين 27.\nوبدأ ثلاثي الرعب، ميسي، نيمار ومبابي المباراة كأساسيين لكنهم لم يقدموا العرض المنتظر منهم أمام خوض مباراة بطولية للغاية من قبل كلوب بروج.\nوخرج مبابي متأثراً بإصابة بعد خمس دقائق من بداية الشوط الثاني.\nغنم بوروسيا دورتموند النقاط الثلاث من رحلته إلى تركيا أين واجه بشيكتاش اليوم الأربعاء في المرحلة الأولى من مباريات المجموعة الثالثة ضمن منافسات دوري أبطال أوروبا.\nوحقق الفريق الألماني الفوز على مضيفه التركي بهدفين لواحد.\nوسجّل للفائز كل من الإنكليزي جود بيلينغهام (20) والنرويجي إيرلينغ هالاند (45+3) في حين ذلّل الإسباني فرانسيسكو مونتيرو (90+4) الفارق للخاسر.\n الوسومأنتر ميلان انتر ميلان باريس جرمان دوري أبطال اوروبا ريال مد ليفربول\n",
                    "date": "16 سبتمبر، 2021",
                    "image_url": "https://i1.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/09/تنزيل.jpeg-٣.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "أنتر ميلان",
                        "انتر ميلان",
                        "باريس جرمان",
                        "دوري أبطال اوروبا",
                        "ريال مد",
                        "ليفربول"
                    ],
                    "title": "نتائج مباريات الجولة الأولى لدوري أبطال أوروبا"
                },
                {
                    "article_id": 6,
                    "category": "رياضة",
                    "content": "\nاستهل تشيلسي، حملة الدفاع عن لقب دوري أبطال أوروبا، بفوز صعب 1-0 على ضيفه زينيت سان بطرسبرج، مساء اليوم الثلاثاء، في افتتاح منافسات المجوعة الثامنة.سجل روميلو لوكاكو، هدف اللقاء الوحيد، في الدقيقة 69.واحتل تشيلسي المركز الثاني بالمجموعة، بفارق الأهداف وراء يوفنتوس، الذي تخطى مالمو بثلاثية نظيفة.\nكووورة\n الوسومتشيلسي دوري ابطال اوربا زينت\n",
                    "date": "15 سبتمبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/09/تنزيل.jpeg-١.jpg?resize=780%2C468&ssl=1",
                    "tags": [
                        "تشيلسي",
                        "دوري ابطال اوربا",
                        "زينت"
                    ],
                    "title": "لوكاكو ينقذ تشيلسي من فخ زينيت"
                },
                {
                    "article_id": 7,
                    "category": "رياضة",
                    "content": "\nحقق بايرن ميونخ بطل ألمانيا، انتصارًا ثمينًا بنتيجة (3-0) على برشلونة، بالجولة الأولى من دور المجموعات لدوري أبطال أوروبا، مساء اليوم الثلاثاء، في معقل البلوجرانا “كامب نو”.وسجل الأهداف لبايرن ميونخ توماس مولر في الدقيقة 34، وليفاندوفسكي هدفين في الدقيقتين 56 و85.وبهذا الانتصار يرفع بايرن ميونخ رصيده إلى 3 نقاط في صدارة ترتيب المجموعة الخامسة، بينما يتذيل برشلونة الترتيب بدون نقاط.\nكووورة\n الوسومبايرن ميونيخ برشلونا دوري أبطال أوروبا\n",
                    "date": "15 سبتمبر، 2021",
                    "image_url": "https://i1.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/09/تنزيل.jpeg.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "بايرن ميونيخ",
                        "برشلونا",
                        "دوري أبطال أوروبا"
                    ],
                    "title": "بايرن يحقق انتصاراً ثميناً على برشلونا"
                },
                {
                    "article_id": 8,
                    "category": "رياضة",
                    "content": "\nذكرت صحيفة “ماركا” أن النجم البرازيلي، نيمار، قد حصل على مبالغ  وصفتها بالمذهلة في الموسم الأول له في نادي باريس سان جيرمان، عقب انتقاله في صفقة ضخمة من برشلونة إلى العاصمة الفرنسية.\nووفقًا لمعلومات حصلت عليها الصحيفة الإسبانية فإن نيمار قد حصل على  400 مليون يورو خلال موسمه الأول في فرنسا بفضل العديد من العقود التجارية والتأثير الذي أحدثه في جميع أنحاء العالم عند انتقاله إلى باريس.\nوكان العملاق الفرنسي قد دفع لقاء الحصول على نيمار حوالي 220 مليون يورو وهو قيمة الشرط الجزائي في عقد نجم منتخب السامبا مع برشلونة.\nوقال ناصر الخليفي رئيس النادي يوم تقديمه بصفته لاعبا جديدا “سنجني من نيمار أموالا أكثر مما أنفقنا.”\nوكان متجر النادي الرسمي قد حاز أكثر من نصف مليون يورو في الساعتين التاليتين بعد عرض قميصه للبيع.\nويصر النادي أيضًا على أنه لولا وجود نيمار ، لما كان بإمكانهم إبرام صفقات مربحة مع العلامة التجارية الإيطالية Replay أو Nike Jordan،  كما ارتفع عدد متابعي النادي على مواقع التواصل الاجتماعي بشكل كبير.\nوزاد عدد مشاهدي النادي على التلفزيون بنسبة 25 بالمائة في موسمه الأول في فرنسا، كما أعلنت ديزني أنها اشترت حقوق عرض مباريات الدوري الفرنسي في البرازيل، والتي تبث عبر ESPN و Fox Sports.\nوقال يوان جودين، مدير التطوير الدولي لدوري الدرجة الأولى الفرنسي: “وصول نيمار أعطى بلا شك بُعدًا آخر لباريس سان جيرمان والدوري الفرنسي”، مضيفا: “أول مباراة له هي واحدة من أكثر المباريات مشاهدة في تاريخ كرة القدم”.\nويقول أصحاب القرار في “حديقة الأمراء” إن وصوله جعل باريس سان جيرمان ثاني أكثر الأندية ربحية في العالم ، مستشهدين بدراسة ديلويت التي وضعتهم من بين أقوى خمسة أندية على هذا الكوكب.\nوهناك الكثير ممن يصرون أيضًا على أن زميل نيمار السابق في برشلونة وصديقه المقرب ليونيل ميسي لم يكن لينتقل إلى فرنسا لولا لم يكن هو موجود هناك.\n الوسوماسبانيا باريس جرمان برشلونا فرنسا نيمار\n",
                    "date": "7 سبتمبر، 2021",
                    "image_url": "https://i1.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/09/2021-05-28T060944Z_1987276226_RC2UON9GUH2M_RTRMADP_3_NIKE-NEYMAR.jpeg.jpg?resize=516%2C290&ssl=1",
                    "tags": [
                        "اسبانيا",
                        "باريس جرمان",
                        "برشلونا",
                        "فرنسا",
                        "نيمار"
                    ],
                    "title": "400 مليون يورو أرباح نيمار في أول موسم له في باريس"
                },
                {
                    "article_id": 9,
                    "category": "رياضة",
                    "content": "\n\nتوجّت الفتاة الكُردية شيلان يوسف بالميدالية الذهبية في بطولة الأندية العربية للكيك بوكسينغ(ستايل سيمي بوينت فايت).\nوقد شاركت ابنة ديرك بالبطولة العربية للمنتخبات (الفل كونتاكت) والتي حرت في مدينة دهوك بإقليم كُردستان العراق، ونالت أيضاً الميدالية البرونزية.\n   \n الوسومالميدالية الذهبية دهوك ديرك فتاة كردية\n",
                    "date": "31 أغسطس، 2021",
                    "image_url": "https://i2.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/08/FB_IMG_1630405596742.jpg?resize=719%2C470&ssl=1",
                    "tags": [
                        "الميدالية الذهبية",
                        "دهوك",
                        "ديرك",
                        "فتاة كردية"
                    ],
                    "title": "فتاة كردية تتوّج بالميدالية الذهبية للكيك بوكسينغ"
                },
                {
                    "article_id": 10,
                    "category": "الواجهة المتحركة",
                    "content": "\n\nللمــرة الأولى وبعــد تألقه، استدعى المدير الفني للمنتخب الألماني هاسني فليك أبن مدينة عامودا ونجم فريق بوروسيا دورتموند محمود داوود لتمثيل بطل العالم 4 مرات في فترة التصفيات القادمة المؤهلة لكأس العالم 2022.\nوسيلعب المانشافت في سبتمبر أمام كل من ليختنشتاين وأرمينيا وآيسلندا وستكون المرة الأولى التي يشارك فيها داهود كلاعب أساسي.\nوسبق لداهود أن لعب مباريات ودية مع المانشافت ولكن في حال لعبه المباراة الرسمية الأولى، فلن يكون بمقدوره بعدها تمثيل المنتخب السوري.\nوفـي نهاية العام 2018 رفــض محمود اللعب مع المنتخب السوري المشارك في التصفيات المؤهلة لكأس العالم قطر 2022 بعد التواصل الذي جرى معه من قبل اتحاد الكرة السوري.\nمحمود داوود 25 عامًا، ولد في مدينة عامودا، وقدم بصحبة والديه إلى ألمانيا عندما كان رضيعًا، وانتقل من بوروسيا مونشنجلادباخ إلى بوروسيا دورتموند في 2017.\n",
                    "date": "28 أغسطس، 2021",
                    "image_url": "https://i2.wp.com/ara.yekiti-media.org/wp-content/uploads/2017/03/3E585C2500000578-0-image-a-27_1490136827973.jpg?resize=634%2C334&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "للمرة الأولى.. نجم مدينة عامودا “محمود داوود” يشارك مع المنتخب الألماني في المباريات الرسمية"
                }
            ]
        },
        {
            "studies": [
                {
                    "article_id": 1,
                    "category": "ملفات و دراسات",
                    "content": "\nيقول المختصون في علم التغذية إن بعض الأطعمة قد تساعد في جعل العقل أكثر حدة وذكاءً وأقوى في التذكر. من هؤلاء الدكتورة أوما نايدو، طبيبة التغذية وعضو هيئة التدريس في كلية الطب بجامعة هارفارد، والتي تحدثت لشبكة «سي إن بي سي» الأميركية حول ما تأكله لشحذ ذاكرتها وتركيزها وصحة دماغها بشكل عام.* الشوكولاته الداكنةتقول نايدو إن الشوكولاته الداكنة مليئة بمضادات الأكسدة التي تساعد في الحفاظ على صحة خلايا الدماغ. كما أنها تحتوي على الألياف المساعدة في تقليل التهاب الدماغ ومنع التدهور المعرفي، ومادة الفلافونويد «التي يمكن أن تحسن بشكل حاد الوظيفة الإدراكية لدى البشر».\nويجب أن تحتوي الشوكولاته الداكنة على 70 في المائة كاكاو على الأقل.وتشير دراسات إلى أن الكمية المثلى من استهلاك الشوكولاته الداكنة تبلغ حوالي 45 غراماً في الأسبوع.\n* التوتالتوت مليء بمضادات الأكسدة والمغذيات النباتية والألياف والفيتامينات والمعادن، وتساعد هذه العناصر الغذائية في الاحتفاظ بالذاكرة، وتقليل التهاب الدماغ، حسب نايدو التي تشير أيضاً إلى أن «تناول مجموعة متنوعة من التوت الملون يمكن أن يقلل من أعراض القلق ويساعد في درء الأمراض التنكسية في الجهاز العصبي مثل الخرف».وتنصح نايدو بتناول كوب أو نصف كوب من التوت يومياً.\n* الكركم (مع الفلفل الأسود)يحتوي الكركم على مركب يُسمى «الكركمين»، وهو السر وراء فوائده المعززة للدماغ. وتقول نايدو: «الكركمين مادة قوية مضادة للالتهابات». ووجدت الدراسات أن استهلاكه يمكن أن يساعد في تقليل أعراض القلق وانخفاض التدهور المعرفي مع تقدم العمر.\nويمكن أن تكون فوائد الكركم أقوى عند دمجه مع الفلفل الأسود لأن «البيبيرين (المركب الموجود في الفلفل الأسود) ينشط الكركمين»، حسب نايدو.\n* الخضراوات الورقيةتعتبر الخضراوات الورقية، مثل الجرجير والسبانخ، عنصراً أساسيا في النظم الغذائية الصحية للدماغ لأنها تحتوي على حمض «الفوليك»، وهو «فيتامين ب» الذي يدعم النمو العصبي ووظيفة الناقل العصبي.\n* الأطعمة المخمرةالأطعمة المخمرة، مثل الزبادي، ترفع نسبة حمض اللاكتيك في الدم، وهذا بدوره يولّد بكتيريا صديقة للأمعاء.\nوتقول نايدو: «لدينا ما يسمى اتصال القناة الهضمية بالدماغ… لذلك عندما نأكل الأطعمة المخمرة ونعزز صحة الأمعاء، قد نحسن أيضاً من وظائفنا الإدراكية».\n",
                    "date": "10 أكتوبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/10/chocolate.jpg?resize=780%2C468&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "أطعمة تساعد في تقوية الذاكرة وزيادة التركيز"
                },
                {
                    "article_id": 2,
                    "category": "آراء",
                    "content": "\nآشتي تيشي\nشُهِدت مؤخّراً عدة حالاتٍ للانتحار في مناطق متفرقة بكُردستان سوريا ؛ عُزّت جميعها إلى أسباب اجتماعية ونفسية أو ظروف قاهرة مرّ أو مرّت بها المنتحر/المنتحرة، ويعرّف علم النفس الانتحار بأنه قتل الإنسان لنفسه وإزهاق روحه بطرقٍ عدة، لذلك نسمع بين الفينة والأخرى عن ظواهر عدة للانتحار في مجتمعنا الكُردي، وللانتحار أسبابٌ تدفع صاحبه/صاحبته إلى قتل نفسه وزهقها، وبالطبع من يُدفَع على فعلةٍ كهذه تكون قد سُدّت جميع الطرق في وجهه لإيجاد حلٍّ لمشكلته أو ظروفه أو مصادفة مشكلة لا يمكنه التعايش معها ، فيضطرّ مجبراً على قتل نفسه.\nويؤوّل الانتحار إلى عدة أسباب مجتمعةً، ففي السنوات الأخيرة التي ألمّت بسوريا بشكلٍ عام وكُردستان سوريا بشكلٍ خاص نتيجة الحرب الدائرة التي أفرزت واقعاً مؤلماً يصعب معايشته نتيجة للضغوطات الاقتصادية والنفسية والاجتماعية والتقاليد البالية التي قد تضطرّ فيها فتاة إلى قتل نفسها درءاً للفضيحة أو بعد حالة طلاقٍ أو إبعاد أمٍّ عن أولادها كما حدث مؤخراً مع فتاةٍ من مدينة قامشلو بعد طلاقها واصطحاب زوجها أولادها إلى كُردستان العراق ، فأطلقت النار على نفسها لعدم تحمّلها مألات الوضع والتعايش مع واقعها المؤلم.\nتعريف الانتحار\nيُعرّف الانتحار على أنه: «حالة الموت الناتج عن فعل يأتيه الضحية بنفسه، بقصد قتل نفسه، وليس التضحية بها لشيءٍ آخر، أي هو موت إرادي يقدم عليه الفرد للخلاص من مشاكله وصعوباته غير المحتمَلة، التي نشأت من حياته في الجماعة، ويقوم بنفسه بالوسيلة التي تحقـّق له غياباً تاماً»\nالأخصائي النفسي الدكتور آرام حسن في حديثه لجريدة يكيتي متحدّثاً: “الانتحار أو محاولات الانتحار تصرّفٌ يقوم به الإنسان لإنهاء حياته، لذا يجب الانتباه إلى الأفكار الانتحارية ومحاولات الانتحار،\nوالانتحار بالمجمل له أسبابه الكثيرة وتختلف من شخصٍ إلى آخر بسب اختلاف العمر و الجنس و الثقافة و الإيمان”.\nأسباب الانتحار\nالأستاذة نجاح هيفو مسؤولة الاتحاد النسائي الكُردي – رودوز تقول في معرض إجابتها عن الأسباب التي تدفع للانتحار بقولها: “بتصوّري لا يمكن وضع أسباب محدّدة، أو بناء حالةٍ تفضيلية لسببٍ على حساب سببٍ، لكن حسب ثقافة المجتمع يمكننا الحديث عن أسبابٍ يمكن أن تكون سبباً في حالات الانتحار لدينا؛ مثلاً: الخوف من الفضيحة! والقصد أنّ بعض الفتيات يلجأن للانتحار بسبب مرورهنّ بتجارب قبل الزواج يرفضها المجتمع، أو العنف الممارس من قبل الأسرة، التي لا تملك الفتاة بديلاً عن الانتحار بسبب رفض المجتمع مساعدتها وغياب القوانين الداعمة لها، أو من الممكن التعليم وضغط الأهل على الفتيات اللاتي يدرسن المراحل التعليمية المهمة، وفيما يخصّ الشباب أعتقد الظروف الاقتصادية والحرب هما العاملان الأكثر بروزاً”.\nأما دكتور الطب النفسي آرام حسن فيرجع ذلك لأسباب نفسية كالاكتئاب والصدمات النفسية والعاطفية، ويمكن أن يكون السبب على حدّ قوله نتيجة أمراض نفسية كالهوس والإفراط في تناول المشروبات الكحولية وتعاطي المخدرات.\nالتوعية\nتقول الأستاذة نجاح هيفو في ردّها على سؤالٍ عن العادات والتقاليد البالية في مجتمعاتنا التي تدفع بعض الأشخاص مكرهين على الانتحار درءا للفضيحة، والدور الذي يقع على عاتق المنظمات النسائية لتوعية الأهل والمجتمع؟\n“الجهد لا يقع على عاتق منظمات المجتمع المدني المعنية بشؤون النساء فقط، وإنما على المؤسسات الإعلامية أيضاً والمنظمات الحقوقية، وعلى السلطة. هذه الجهات يمكنها أن تعمل على فرض قوانين صارمة لمنع مثل هذه الجرائم المتعلّقة بما يُُعرف بالشرف، ويمكن لهذه الجهات أن تلعب دوراً في التوعية العامة لمثل هذه القضايا، ويمكن أن تقوم بتقديم المساعدة النفسية للفتيات اللاتي يتعرّضن لضغوطاتٍ نفسية. المهمة كبيرة، وهناك الكثير الذي يمكن أن يُعمل به”.\nطرق العلاج\nلعلاج الانتحار طرق عدة وهي مسؤولية تقع على الوالدين بالدرجة الأولى وللإجابة عن الطرق المتّبعة علمياً يقرّبنا الدكتور آرام أكثر منها بقوله:\n“العلاج طبعاً كما هو معتمد ومعروف “الوقاية، التوعية النفسية والمجتمعية” هو حجر الزاوية في الحدّ والتقليل من حالات الانتحار وكذلك علاج الاكتئاب”.\nلكن ماهي النقطة الارتكازية التي يتركّز عليها العلاج، فبحسب الاخصائي النفسي “هو التحدّث بالصراحة عن الأفكار الانتحارية التي تراود الشخص ومحاولة تصحيحها”.\nفي النهاية يرى الدكتور آرام بأنّ “اتّباع نهجٍ داعم ومحسّن بدلاً من اللوم والعقاب يساعد الشخص على التخلص من حالة العجز والأفكار السلبية والانتحارية”.\nإنّ الواقع الحالي وما يرافقه من صعوبات تؤرق الحالة النفسية لدى مجتمعنا عموماً وتؤدّي إلى خلق حالاتٍ نفسية عقيمة ومشاكل يصعب التعامل معها، يساوره شكٌّ في قيمة حياته ووجوده ويدخل في صراعٍ مع نفسه تراوده أسئلة تحرق نفسه في ظلّ الظروف المحيطة به وبعائلته او بشخصه كشاب أو شابة سلكت طريقاً خاطئاً لا تجد حولها مَن يساندها أو أن يكون عوناً لها، كلّ هذه الأسباب مجتمعةً تؤدّي بالشخص في النهاية إلى مفترق طرقٍ هي أمّا مواجهة الواقع أو الانتحار.\n",
                    "date": "5 مايو، 2021",
                    "image_url": "https://i1.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/05/182403767_491419925317487_7742924830050631587_n.jpg?resize=260%2C264&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "الانتحار…  أسبابه وطرق مواجهته"
                },
                {
                    "article_id": 3,
                    "category": "ملفات و دراسات",
                    "content": "\nد.إسماعيل حصاف\nلاشك أن أهمية الكتاب، تكمن في أن مؤلفه سروك مسعود بارزاني، ليس فقط مشارك في الأحداث التاريخية وشاهد على الأحداث، بل هو منذ نصف قرن ونيف، يقف في مركز صنع القرار وأحد أهم الشخصيات السياسية الكردية في تاريخ الحركة القومية التحررية الكردية المعاصرة، وبالتالي يمكننا تصنيف كتابه ضمن الكتب الوثائقية المتميزة، مضمونا وعرضا وتحليلا، وسردا للوقائع وتبيانا لمواقف الجهات العراقية، والشرق أوسطية ولقوى دولية. الكتاب ثري بالمعلومات والطروحات ويعبر عن مأساة الشعب الكردي خلال مئة عام، وفشل محاولات الشراكة بين جنوب كردستان وبغداد، وفيه يكشف المؤلف ولأول مرة أسرار وخفايا تتعلق بالاستفتاء، من خلال سرد دقيق بتفاصيل الحدث، أسبابها ونتائجها. وعرض المتناقضات في سياسة القوى الكبرى وعلى رأسها سياسة الولايات المتحدة الأميركية. كما أن المؤلف يفضح وبالأدلة عقلية حكام بغداد تجاه القضية القومية الكردية قبل سقوط بغداد وبعدها. وتناول الكتاب اجتماع دوكان وخيانة جماعة السادس عشر من أكتوبر، ونتائجها على تطور الأحداث في كردستان وخاصة في كركوك والمناطق الأخرى.\nوهدفي من نشر ملخص لأهم الموضوعات والأفكار الواردة في كتاب (للتاريخ)، هو ليتمكن كل من لم يتسنى له، من المهتمين، رؤية الكتاب وقراءته، الإطلاع عليه من خلال إسهامي هذا.\nففي مقدمة الكتاب يشير سروك مسعود إلى تاريخ الشعب الكردي، الذي “تعرض طوال السنوات الخمسمائة الماضية لمحاولات الانصهار والإبادة” (ص 10). ويضيف بأن “الدولة العراقية منذ تأسيسها إلى مرحلة ما بعد 2003 لم تقبل بشراكة ومشاركة الكرد… وبعد 2003،\nوبعد انقطاع تام، لمدة (12) عاما عن الدولة العراقية، عاد الكرد بشكل طوعي إلى العراق، وشاركوا في بناء عراق ديمقراطي فيدرالي يضمن الدستور حقوق جميع الأطراف. لكن للأسف، في تلك الفرصة لم يتعظ الحكام الجدد في العراق من التاريخ، فأعادوا أخطاء الماضي، وأخذت الدولة الديمقراطية الفيدرالية طابعا طائفيا في ممارساتها وعملت من أجل تهميش المكونين (الكرد والسنة)… هؤلاء، بعد سنة 2005، وبعد ما ثبتوا أقدامهم في السلطة، تجاهلوا الدستور وأداروا ظهورهم للشراكة ومبادئ التوافق والتوازن. وخرقوا خمسا وخمسين مادة دستورية، وبخرقهم للدستور وعملهم بالروح الطائفية دمروا معاني وحدة العراق والإجماع الوطني”(ص 17- 18).\nوفي حديثه عن تجزئة كردستان، بعد أن تناول المؤلف لمحة تاريخية عن معركة جالديران ومعاهدة زهاو وتقسيم كردستان بين الإمبراطوريتين، يشير إلى أن الفكر الاستقلالي كان راسخا عند القادة والرجال الكرد العظماء قبل سقوط الإمبراطورية العثمانية، فقد أعرب الشيخ عبدالسلام عن استعداده للذهاب مع الرحالة البريطاني (ويغرام) إلى بريطانيا للقاء مع رئيس كنيسة كانتربوري ليطلب منه بناء المدارس في قرى كردستان، وليزور بعدها الملك جورج ويبحث معه مسألة استقلال كردستان (22-23 ).\nولأول مرة، يسرد الكتاب معلومة جديدة ومهمة في تاريخ نضال الحركة التحررية الكردية وهي لقاء الشيخ عبدالسلام بارزاني مع القيصر الروسي نيكولاي الثاني في عام 1914(ص 23).\nوحول تأسيس دولة العراق والسياسة البريطانية في هذا الشأن، يقول المؤلف:”وهكذا تم تصميم الأساس لدولة لم تشهد الاستقرار طوال مئة سنة”(ص 27). وفي أعقاب مؤتمر القاهرة (1921) دعا الملك فيصل في رسالتين للمندوب السامي البريطاني في العراق، إلى ضم كردستان إلى العراق. وقد أجاب ونستون تشرشل وزير المستعمرات البريطاني على رسالتي الملك قائلا:”نحن وعدناكم بإنشاء دولة، وليست إمبراطورية، الكرد أمة يمتلكون جغرافيا خاصة، وحدودهم سلسلة جبال حمرين”(ص29).\nبدلا عن العودة إلى العيش تحت ظل الحكم التركي. والكرد أنقذوا ولاية الموصل من أيدي تركيا، ولكن هل تذكر العرب هذا الأمر (ص30)، مع أن القضية الكردية كانت موجودة قبل تأسيس دولة العراق….، وتنصلت دولة العراق من الوعود التي أعطت للكرد في بداية تأسيسها(30).\nيشير المؤلف إلى أن ثورة أيلول طوال تاريخها أصبحت ملاذا آمنا للمناضلين العراقيين، وجل جهود سيادة البارزاني كانت تصب في سبيل منع القتال وسفك الدماء، سواء خلال الحرب والهدنة وفي حالات اللاحرب واللاسلم، مقابل ماكان يتم اقترافه من جرائم ضد المدنيين الكرد…وكانت بغداد على الدوام تلجأ إلى التفاوض مع الكرد كتكتيك(ص 34). ومارست الحكومة العراقية عام 1965 سياسة الأرض المحروقة وتدمير البنية التحتية الاقتصادية لأهالي كردستان( ص 35).\nوكانت اتفاقية 11 آذار 1970، أكبر مكسب من مكاسب ثورة أيلول، حيث اعترفت الدولة العراقية بأن الكرد شعب يعيش على أرضه…وكان ذلك نصرا عظيما للشعب الكردي في الأجزاء الأربعة الأخرى من كردستان ولقيادة الثورة والحزب الديمقراطي الكردستاني والبيشمركه الأبطال الذين ساندوا رئيسهم مصطفى البارزاني بالروح والقلب…. وبعد عام 1975، انفتحت الحركة التحررية الكردية في كردستان العراق نحو العالم الخارجي بشكل أوسع(ص 36 – 37).\nوفي الكتاب يتم فضح سياسات التعريب المنظمة بالأرقام والأدلة القاطعة، الرامية إلى إبادة الشعب الكردي وصهره. الجهد الأول لتغيير ديموغرافية المناطق الكردستانية كان ضمن إطار سياسة الترحيل القسري وتعريب المناطق الكردستانية خلال مراحل مختلفة، وبعد استيلاء البعثيين على الحكم، دخلت خطط الترحيل والتعريب والتبعيث مرحلة واسعة وشديدة، في تلك المرحلة تعرضت 42% من أراضي كردستان لحملات الترحيل وتهجير السكان(ص 39)، ويتحدث الكتاب بالأرقام عن الأنفال والكيماوي وتدمير القرى والممارسات بحق الكرد الفيليين (يمكن مراجعة ذلك في ص39 -41).\nوفي هذا الموضوع توصل المؤلف إلى الاستنتاج التالي، قائلا :”أن ما تم ذكره من جرائم مرتكبة ضد الكرد مثبتة في المئات من الوثائق التى تؤكد أن الجهود النظامية المبذولة من قبل دولة العراق طوال مئة سنة كانت في سبيل إبادة الشعب الكردي، وجميعها تدخل في باب الجرائم ضد الإنسانية والإبادة الجماعية”(ص 41).\nوحول الانتفاضة، فقد كانت انتفاضة شعب كردستان في ربيع 1991، انعطافة تاريخية في حياة شعب كردستان. وفي الانتفاضة أظهر شعب كردستان نموذجا رائعا للأخلاق والثقافة العالية، حيث لم يمد يده للانتقام أبدا. بل على العكس من ذلك حافظ على حياة آلاف الجنود العراقيين الذين سلموا أنفسهم (ص42).\nوعن مؤتمر المعارضة العراقية وسقوط النظام السابق، قرر مؤتمر لندن (14-15/12/2002)، أن عراق المستقبل سيكون عراقا ديمقراطيا برلمانيا تعدديا فدراليا (لكل العراق)،…كما دعا إلى إحترام الإرادة الحرة لشعب كردستان..(ص 46).\nقبل إسقاط النظام العراقي السابق من قبل أميريكا، وقبل مؤتمر المعارضة العراقية في لندن، كانت كردستان كيانا شبه مستقل ولم يكن لها اية علاقة ببغداد(ص46).\nتناول الكتاب موقف الشيعة عندما كانوا في المعارضة وكيف تغير وابعد استلامهم للسلطة؟، “حلفاؤنا الشيعة الذين بنينا معهم العراق الجديد، وبمجرد شعورهم بثبات أقدامهم في العراق، انخرطوا في عملية خرق الدستور وتهميش المكونات ومحاولة تقليل الوجود الكردي في مؤسسات الدولة…. لقد ظهرت علامات خرق الدستور في نقض الوعود والإتفاقات والتهرب من تنفيذ المادة الـ 140(ص48).\nوفي الكتاب تم تقييم الموقف الأمريكي سلبا، وبهذا الصدد يقول المؤلف:”بناء على الوعود الأمريكية،تنازلنا مرات كثيرة عن حقوقنا، وشاركنا في العملية السياسية، لكنهم لمينفذوا وعودهم… وخلال قراءة المعادلات في العراق، في الغالب كان الأميركيون لايقفون على الطريق الصحيح، وعندما كانوا يخطأون كان لابد للكرد أن يدفعوا الثمن في أغلب الأحيان(ص 48- 49).\nوحول قطع بغداد لرواتب موظفي كردستان، كتب يقول:”وعندما قطعت الحكومة العراقية في شهر شباط 2014 موازنة الإقليم، إضطر الإقليم إلى تصدير النفط. كان قطع الموازنة خطوة غير قانونية وغير دستورية وجريمة كبيرة لاتقل في بشاعتها عن جرائم القصف الكيماوي لأهالي كردستان من قبل النظام السابق، بل كانت أكبر من ذلك، لأن خطوة قطع الموازنة استهدفت جميع أهالي كردستان، ومن ضمنهم الأطفال الرضع(ص50).\nيتضمن الكتاب معلومات مهمة كانت غير معروفة عن حرب داعش . بعد أن أحتل داعش مدينة الموصل في العاشر من حزيران 2014، تقدم بسرعة نحو وسط العراق وأقترب من بغداد.\nولكن بشكل مفاجئ غير إتجاه معركته نحو كردستان، وهاجم كردستان. أصبح هذا الموضوع سرا كبيرا من أسرار حرب داعش، لماذا هاجموا كردستان؟، هل كان ذلك الهجوم منسجما مع رغبات الكثير من الأطراف الشوفينية في المنطقة؟ أو اعتقدوا أن هجوم داعش سيكون خطوة لمنع إستقلال وتقدم كردستان. لكردستان موقع أستراتيجي وهو غني بثروات المياه والنفط، وربما كان ذلك سببا ليطمع فيه داعش ويحاول احتلاله(ص52). ويتابع المؤلف قائلا:”في أثناء الاستفتاء وأحداث السادس عشر من أكتوبر توصلنا إلى نتيجة مفادها أن الشوفينيين الذين ساعدوا داعش على النمو والأستقواء والتمدد، والذين دربوا الأعضاء المنتمين لداعش، والذين سلحوه وأمنوا له الممرات الإستراتيجية، وشجعوه على مهاجمة كردستان في ىب 2014، كانوا قد استخدموا داعش كسلاح لإيقاف ازدهار واستقلال كردستان(ص 53)… تم تسطير المئات من الملاحم البطولية، لقد تم تحرير كل شبر محتل من أرض كردستان من تحت سيطرة الإرهابيين بدماء الأعزاء والأبطال(ص 53).أرتكب داعش جرائم ضد الكرد الإيزيديين، جرائم تهز الضمير من جهة، وتظهر مدى حقارتهم وقذارة ايديولوجيتهم من جهة أخرى(ص 54).\nوعن خيبة أمل الكرد من العراق الجديد، يقول سروك مسعود:”منذ العام 2010 أدركت أن العراق الجديد بعد 2003، يتجه نحو الهاوية والدكتاتورية… التجارب التاريخية لنا أن الانفصال القسري بين الشعوب، لا ينجح. وكذلك فإن الدمج الإجباري لا يثمر أيضا… دمج مكونات العراق مع بعضها بالقوة في القرن الماضي في دولة واحدة، تسببت بحدوث كوارث كبيرة…..هذه الأسئلة كانت قد تحولت إلى حديث يومي للكردستانيين والمراكز السياسية. لماذا لا نصبح جارين وأخوين بالتفاهم والتآخي، لكي نعيش إلى الأبد في سلام ووئام؟ لماذا لانصبح داعمين ومساندين لبعضنا. لماذا لا نصبح العمق الغستراتيجي والاقتصادي والأمني لبعضينا؟ ولماذا لانكمل بعضنا في مجالات التنمية والتقدم الاقتصادي والمجالات الأخرى كافة…(ص 59). وبالتوازي مع حرب داعش، لاحظنا للأسف وجودتيار يحاول إثارة الشارع العراقي ضد الكرد…(ص60). وفي هذه الظروف فقدنا الأمل بشكل قاطع في البقاء ضمن العراق، وأصبح من الضروري أن نتحدث بعلانية عن حقوقنا المشروعة التي هي الاستقلال والسيادة شعب كردستان يمتلك كل الأسس الرئيسة التي تؤهله لتكون له دولة أسوة بالشعوب الأخرى في العالم. ولكن يجب تطبيق ذلك الحق بالطرق السلمية والحوار مع بغداد والدول الأخرى في المنطقة والعالم. وكنا نعلم جيدا أن الحقوق إذا لم تؤخذ لا تمنح، وإن أنتظر كردستان لكي يقدم له الاستقلال على طبق من ذهب، فبالتأكيد لا يتحقق ما ينتظره أبدا(ص61).\nبصدد زيارته إلى أمريكا وموضوع الاستقلال، كتب سروك مسعود قائلا:”في شهر أيار زرنا أميريكا واجتمعنا مع الرئيس باراك اوباما وجو بايدن الذي كان آنذاك نائبا للرئيس.قبل الزيارة اجتمعت مع جميع الأحزاب السياسية في كردستان، واستفسرت منهم، هل تفضلون التحدث مع الرئيس أوباما بشأن الاستقلال. جميع الأطراف استحسنت الفكرة وأيدت الحديث مع اوباما بخصوص استقلال كردستان(ص 63). ويضيف قائلا:”استقبلنا الرئيس اوباما يوم 5/أيار 2015 في البيت الأبيض، حضر اللقاء جو بايدن، نائب الرئيس الأمريكي، وكذلك سفير أميريكا في بغداد وعدد من المستشارين في البيت الأبيض. تحدثت للرئيس بصراحة متناهية عن معاناة شعب كردستان خلال مئة سنة، وقلت له، نحن اختبرنا كل الطرق، وأرهقتنا هذه الأوضاع. شعب كردستان يضحي منذ مئة سنة وحسب جميع القوانين والأعراف السماوية والإنسانية يحق له تقرير مصيره، وأن يمتلك قراره ويسلك السبيل الذي يراه جيدا.قلت له، نحن نخطو الآن نحو الاستفتاء ولكن الأولوية الرئيسة الآن هي لحرب داعش. بغداد لاتقبل الشراكة ونحن لا نستطيع القبول بأن نكون كتابع، إن استمرت بغداد على هذه السياسة ، نحن لا نستطيع الإستمرار معهم. لقد أصغى الرئيس أوباما جيدا لحديثى وقال:”قرأت حول الكرد وإني مطلع على تاريخ ونضال الكرد وماساة شعب كردستان، وإني أتفهم طموح شعب كردستان في الاستقلال. وأني سعيد أن أسمع منك بأن الأولوية الآن هي للقضاء على داعش”. كما قال الرئيس اوباما الملف الكردي عند نائب الرئيس جو بايدن، اجتمعوا معه وتحدثوا حول هذا الموضوع. في اليوم التالي 6 أيار 2015، كنت في ضيافة نائب الرئيس الأمريكي، اجتمعنا عدة ساعات، وتحدثنا بالتفصيل عن مئة سنة من التاريخ المشترك مع العراق وموضوع إستقلال كردستان. أستعرض جو بايدن وجهة نظر بلاده بشكل دقيق حيال استقلال كردستان والمشكلات والعقد في الشرق الأوسط. وفي نهاية حديثه قال:”أنا وأنت، نحن الاثنان، سنرى في حياتنا وبأعيننا استقلال كردستان”(ص 64-65).\nوبعد العودة من أميريكا، يقول سروك مسعود، اجتمعت على الفور مع الأطراف السياسية الكردستانية، وتحدثت لهم عن نتائج الزيارة، وفي الاجتماع التاريخي الذي عقدناه في 18 أيار 2015 عبرت الأطراف الكردستانية عن تأييدها العلني الصريح لعملية الاستقلال”(ص65). وبعد شهر من ذلك الاجتماع، وعوضا عن العمل لأجل قضية مصيرية كالإستقلال، لاحظنا إنشغال بعض الأحزاب في برلمان كردستان بصناعة أزمة وتدبير إنقلاب…، وأثناء الإستفتاء شاهدنا وقوف بعض الأطراف بكل قوتها ضد الإستفتاء(ص 66).\nيتحدث مسعود بارزاني عن زيارته إلى بغداد يوم 29 أيلول 2016 قائلا:”وأوضحت بصراحة للشخصيات الشيعية، أن الكرد بعد 2003 كانوا يعتقدون أن الدستور أساس للعملية السياسية والحياة الجديدة.ولكن للأسف حصل العكس، وأصبح الشيعي الذي يوصف بالنزيه والجيد يعادي حقوق الكرد. كان نصيبنا من الشراكة مع دولة العراق 4500 قرية مدمرة، و12000 مفقود من الشباب الفيليين، و8000 بارزاني مؤنفل و182000 من المواطنين الكرد المؤنفلين والآلاف من ضحايا السلاح الكيماوي. بعد 1991 وفي سبيل العراق وفتحصفحة سلام جديدة، جلسنا مع المجرمين وصافحنا الأيادي الملطخة بدماء شعبنا.في ذلك الوقت عندما جئت إلى بغداد، سرت وسط نهر من دماء شعبي نحو بغداد.والآن، وللأسف الشديد، بعد 2003 أقدم الشيعة الذين كانوا حلفاء للكرد على قطع أرزاق الكرد. قلت للقادة الشيعة،\nنحن فشلنا في الشراكة خلال المرحلتين، ويجب أن نبحث عن طريق جديد للحل ونبني المستقبل على أساس آخر. تعالوا لنصبح أخوين وجارين حقيقين بالتفاهم. وما دمنا لا نستطيع أن نكون شركاء ندعوكم أن تفهموننا. وهناك تم أيضا تشكيل لجنة خاصة من قبل بغداد للحوار ولدراسة العلاقات المستقبلية…(ص68-69).\nوما يتعلق بقرار الإستفتاء، ففي يوم الأربعاء المصادف 7 حزيران 2017، وخلال إجتماع تاريخي قررت رئاسة الإقليم والأطراف السياسية في إقليم كردستان وممثلوا المكونات في كردستان، قرارا تاريخيا وحددوا يوم 25 أيلول 2017 موعدا لإجراء الإستفتاء، بالتشاور مع المفوضية العليا للإنتخابات والإستفتاء في إقليم كردستان (ص 75). وفي اليوم التالي، وبالأمر الإقليمي ذي العدد 106 في 8 حزيران 2017، أصدرت أمرا إجراء الإستفتاء وتحديد 25 ايلول 2017 موعدا له. وكلفت المفوضية العليا للإنتخابات والإستفتاء بتنفيذ ذلك الأمر. كما تم في الأمر تعيين الحدود التي تشملها الإستفتاء في كردستان والمناطق الإدارية خارج إدارة الإقليم. وكان سؤال الإستفتاء بالشكل التالي:(هل تريد أن يصبح إقليم كردستان والمناطق الكردستانية خارج الإقليم دولة مستقلة). وتكون الإجابة على السؤال بـ (نعم أو لا) من قبل المواطنين) (ص78).\nإجتماع سحيلا:\nكان إجتماع ورسالة تيلرسون وزير الخارجية الأميركي، والإتصال الهاتفي لوزير خارجية بريطانيا، والإتصال الهاتفي للرئيس ماكرون رئيس فرنسا، من أهم التحركات الدبلوماسية في شهر أيلول 2017. وفي يوم الخميس 14 ايلول 2017 وفي مقر قيادة الحرب ضد داعش في سحيلا غرب دجلة، إجتمعت مع الوفد الذي ضم بريت ماككورك المبعوث الخاص للرئيس الأميركي إلى التحالف الدولي ضد داعش، ويان كوبيج المبعوث الخاص للسكرتير العام لمنظمة الأمم المتحدة، ودوكلاس سليمان سفير أميركا في العراق، وفرانك بيكر سفير بريطانيا في العراق(ص 87). الموضوع الذي أثار جدلا واسعا في وسائل الإعلام والمراكز السياسية خلال الأيام التي سبقت الاستفتاء والأيام التي تلته، هو رسالة وزير الخارجية الأميركي الموجهة لي، والتي ذكر فيها مجموعة من الأفكار والمقترحات مقابل عدم إجراء الاستفتاء. في الحقيقة، الرسالة لم تكن رسمية، بل كانت مسودة رسالة قام بإعدادها بريت ماككورك… بالنسبة لنا كانت الرسالة جيدة من ناحيتي الصياغة والمضمون، ولكنها كانت خالية من الضمان المطلوب لكي نستطع أن نعتمد عليها أو نثق بها، ولكي نتمكن عن طريقها إقناع شعبنا للتنازل عن حقهم الطبيعي المشروع. كان البديل المقترح في رسالة تيلرسون مبنيا على أساس التفاوض مع بغداد، وكان الموقف الأميركي هو دعم تلك المفاوضات.كان يمكن أن تصبح رسالة تيلرسون مبدأ يتضمن بديلا يقنع شعب كردستان للتنازل عن الإستفتاء. لذلك في الفقرة التي تحدثت عن تأجيل الاستفتاء لسنتين، وقالت إذا لم تفلح المفاوضات مع العراق، في حينه يجري شعب كردستان الاستفتاء، وأميركا (تحترم) نتائجه. طلبت من الحكومة الأميركية تغيير كلمة (تحترم) في الرسالة إلى كلمة (تدعم)، لكن الأميركيين أعفوا أنفسهم من ذلك، وقالوا لا نستطيع استعمال كلمة (ندعم). وأنا بدوري قلت لهم، إذا كنتم لا تستطيعون تبديل كلمة واحدة، كيف تنتظرون منا أن نقنع شعب كردستان لكي يتنازل عن الاستفتاء؟(ص88- 89).\nكانت تلك الضغوطات متزامنة مع وعيد وتهديد دول الجوار والأطراف العراقية… وعندما وصلت الأمور إلى محاربة إرادة شعب كردستان وتجاهل عدالة رغباته عند ذاك،\nقررنا إجراء الاستفتاء في موعده المقرر وليحدث ما يحدث، ولكننا لا نسمح بتحطيم إرادة شعبنا(ص 90). والأمر الذي أثار دهشتنا، هو تشابه كلام الجميع، في مجال معادة الحقوق المشروعة لشعب كردستان، كان هناك تنسيق وتناغم فيما بين أميركا وبريطانيا وإيران وتركيا والعراق، في ممارسة الضغوط الدبلوماسية والسياسية، كلامهم كان متشابها جدا، وجميعهم كانوا يطلبون التراجع(ص 90).\nوعندما وضعت كركوك على خريطة الاستفتاء، كانت بناء على إلحاح وإصرار ذلك الطرف الذي تسبب لاحقا بأحداث السادس عشر من أكتوبر. يعني الذين سلموا كركوك، هم الذين كانوا قد قالوا في 7 حزيران 2017 يجب أن يجري الاستفتاء في كركوك أيضا(ص91).\nالشعب أدلى بصوته: في صبيحة 25 أيلول 2017، توجه المواطنون في إقليم كردستان والمناطق الكردستانية خارج إدارة الإقليم، وللمرة الأولى في التاريخ وبصورة حرة وسلمية وبعيدة عن العنف والهيمنة والفوضى، نحو صناديق الاقتراع وأدلوا بأصواتهم. كان يوم الاستفتاء شبيها بالعيد (ص 95). وكان 92,73 من المصوتين قد صوتوا بنعم. كان ذلك انتصارا لإرادة الشعب في سبيل الوصول إلى الاستقلال(ص96).\nردود الأفعال العراقية:\nبعد الاستفتاء بيومين، اصدر مجلس النواب العراقي، خلال جلسة واحدة، وبدون حضور النواب الكرد، ثلاثة عشر قرارا غير قانوني وغير دستوري ضد الإقليم، كانت تهدف جميعها إلى معاقبة أهالي كردستان بصورة جماعية(ص98). في أحد القرارات تم إلزام قائد القوات المسلحة بنشر القوات في المناطق المتنازع عليها في كركوك(ص 98). وقرر مجلس النواب إغلاق الحدود وفرض الحصار وتجويع أهالي إقليم  كردستان(ص99).ووصلت تجاوزات العبادي إلى حد إغلاق مطارات الإقليم، وفي أحاديثه أستخدم عبارة شمال العراق بدلا عن الإقليم كما كان شائعا في عهد صدام(ص99).\nالسادس عشر من أكتوبر:\nبعد نجاح الاستفتاء، كانت هناك بعض الأنباء المتعلقة بانشغال قسم من الإتحاد الوطني الكردستاني بعقد (صفقة) سرية مع الحشد في سبيل تسليم كركوك. وفي 12 أكتوبر سحبوا قسما من قواتهم من جنوبي كركوك، دون تنسيق مع وزارة البشمركه، بحجة الحاجة إلى وجود القوات في تلك المناطق بعد الحرب مع داعش. وفي 13 أكتوبر، وبأمر من مسؤول عسكري تابع للإتحاد الوطني الكردستاني أخلت قوات الإسناد الثانية قرية عبادات الإستراتيجية، بين كركوك وخورماتو، وبذلك وقع الطريق الرئيس بين كركوك وخورماتو تحت سيطرة الحشد الشعبي كما تم عزل البيشمركه الذين كانوا في المنطقة الواقعة بين داقوق وخورماتو. وتبين لاحقا ان عددا من الأشخاص من داخل الإتحاد، قد عقدوا الإتفاق دون علم المؤسسات والمجلس السياسي الأعلى وقيادة كردستان، بل أن عددا من أعضاء المكتب السياسي للإتحاد لم يكونوا على علم بذلك الإتفاق الذي تم بسببه تسليم كركوك إلى قوات الحشد الشعبي والإيرانية والعراقية(ص105). في اليوم التالي لإجتماع دوكان، في 16 أكتوبر 2017 وفي تجمع عدواني إقليمي، وتسهيل داخلي خياني، وتحت أنظار الأميركيين وبالأسلحة والدبابات الأميركية، قامت قوات الحشد بالتعاون مع عدد كبير من الحرس الثوري الإيراني بقيادة إقبال بور، بمهاجمة كركوك والمناطق المتنازع عليها. نحن كنا لا نتوقع أبدا مهاجمة قوات البيشمركه تحت أنظار الأميركيين وبالأسلحة الأميركية، كما كنا لا نتوقع أن تتجاوز قوة داخلية إرادة وصوت شعبها والمؤسسات في إقليم كردستان، لتتفق مع قادة الحشد في سبيل إحتلال أرض كردستان(ص106). وللمرة في التاريخ تم تحطيم دبابة ابرامز الأميركية بأيدي قوات بيشمركه كردستان، التي كانت تستخدم من قبل الحشد. ويمكن القول أن معركة سحيلا واحدة من أكبر الملاحم في التاريخ الحديث لشعب كردستان. تلك الخسارة غيرت المعادلات(ص109).\nكلمة أخيرة: وبالتأكيد لو لم تمارس الخيانة في السادس عشر من أكتوبر ضد البيشمركه وأهالي كردستان، لكانت الأوضاع الحالية والمعادلات بشكل آخر(ص110).\nوالكتاب مزود بالملاحق والوثائق ومن ضمنها الأسس القانونية والدستورية لإستفتاء إقليم كردستان العراق، ونص البيان الختامي لمؤتمر المعارضة العراقية في لندنـ والوثيقة السياسية لضمان حقوق المكونات القومية والدينية في كردستان، وإعلان المبادئ الدستورية. وكذلك فهرست الأسماء والعناوين والأماكن، إضافة إلى العديد من الخرائط الإستراتيجية.\n",
                    "date": "13 فبراير، 2021",
                    "image_url": "https://i2.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/02/D.-Ismail-Hassaf.jpg?resize=429%2C442&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "عرض ودراسة في كتاب (للتاريخ) بقلم سروك مسعود بارزاني"
                },
                {
                    "article_id": 4,
                    "category": "ملفات و دراسات",
                    "content": "\nشيار سليمان\nتنوع مكونات المجتمعات وطريقة تعايشها مع بعضها من الظواهر السياسية التي يجب دراستها بعناية لكل من يعمل في إدارة المجتمعات، مهما كبرت هذه المجتمعات ام صغرت، لان النجاح في إدارة هذا التنوع يعتبر صمام أمان تلك المجتمعات، فأي مجتمع بشري على سطح الأرض مهما زاد تجانسه لا يخلو من مظهر من مظاهر التنوع والاختلاف، حتى في الأسرة الواحدة كأصغر خلية في المجتمع لا تخلو من التنوع في طباع وميول إفرادها.\nللتنوع مظاهر عديدة فهناك مجتمعات ذات اديان متعددة وأخرى ذات مذاهب متعددة واخرى متعددة اثنيا ومجتمعات فسيفسائية تحمل عدة مظاهر من التنوع، و التعدد الاثني يتبعه تنوع في لغات الاثنيات وهو موجود في معظم دول العالم إذ نادرا ما نرى دولة متجانسة لغويا، سواءاً في الدول الاتحادية أو الدول المركزية ، ومنذ أقدم العصور استطاعت المجتمعات البشرية إن تجد القوانين الناظمة لعلاقاتها آخذة التنوع اللغوي وإشكال التنوع الأخرى بعين الاعتبار لبناء مجتمعات مستقرة قائمة على القواسم المشتركة والمصالح المتبادلة، والدول التي تستفيد من هذا التنوع وتديره بالشكل الصحيح تستطيع بناء مجتمعات قوية ومتكاملة ينعم جميع أبناءها بالرضي والشعور بالانتماء القوي الى مجتمعاتها التي تحتضن كل تطلعاتهم وبالتالي هذه المجتمعات تكون رصينة ومنيعة أمام المتربصين بها، وفي المقابل المجتمعات التي تفشل في إدارة التنوع ومنها التنوع اللغوي لا تستطيع أن تنعم بالاستقرار لان هذا التنوع يصبح عامل فرقة وباب لاضطهاد فئة متسلطة لفئات أخرى من المجتمع، فقط لأنها تملك السلطة والقدرة على التلاعب بمصائر الناس، وبالتالي تبقى تلك المجتمعات مفككة ويتفشى فيها الضعف وتصبح الفئات المغبونة ثغرات وبوابات للتدخلات الخارجية للنيل من تلك الدول المتخبطة في إدارة تنوعها.\nفي هذا البحث سنتناول بعض أشكال إدارة التنوع اللغوي في العالم ونسقطها على واقع التنوع اللغوي في سوريا بالنسبة إلى اللغة الكردية كثاني لغة وطنية في سوريا قياسا لعدد الناطقين بها ، ونسلط الضوء على السياسات الممنهجة التي يتبعها النظام في سوريا لطمس لغة الشعب الكردي كمكون عريق من مكونات الشعب السوري، متناولين الظروف الذاتية والموضوعية والتحديات المعترضة والفرص التي توفرت لمسيرة اللغة الكردية، بعد التعريف باللغة الكردية وتطورها التاريخي وتوزعها الجغرافي في الشرق الأوسط، وسيتطرق البحث الى موضوع السياسة اللغوية والتخطيط اللغوي والعلاقة بينهما لما لهم من أهمية في دراسة إدارة التنوع اللغوي في المجتمعات، وسنذكر أهم السياسات اللغوية المتبعة في المجتمعات البشرية وعدد من الدول الإقليمية ذات التعدد اللغوي المشابه نوعا ما للوضع في سوريا بالنسبة الى اللغة الكردية، وكذلك سنورد الأمثلة عن بعض دول العالم من حيث ادارة التنوع اللغوي في مجتمعاتها.\nلمحة تاريخية عن اللغة الكردية:\nاللغة الكردية من لغات الشمال الغربي من الفرع الإيراني من عائلة اللغات الهندو أوروبية، كما يوضحه المخطط التالي الذي يمثل تقسيم لغات العالم إلى خمسة عوائل رئيسية، حيث يبين الشكل القرابة اللغوية بين لغات العالم وموقعها في شجرة اللغات.\nقبل الإسلام كان الكرد يستعملون الحروف البهلوية في كتابة لغتهم، وبعد دخولهم الإسلام تأثروا باللغة العربية لأنها كانت لغة القرآن الكريم والتعاليم والشعائر الدينية، وأصبح رجال الدين هم المصدر الأساسي لتعليم اللغة العربية، في حلقات الكتاتيب، وبما أن معظم الكرد لم يكن يفهمون اللغة العربية، كانت شروحات وحواشي الآيات والأحاديث والشرائع الدينية تكتب باللغة الكردية ولكن بالأحرف العربية حتى يفهمها طالب العلم الذي كان يسمى “الفقيه” اذ كانت فترة دراسة احدهم تتراوح بين الست حتى الثمانية عشر عاما، حسب نبوغ واجتهاد كل شخص، وبعدها يصبح “ملا ” أي إماما يخطب في الجوامع ويستطيع تدريس تعاليم الدين بالإضافة إلى العلوم الأخرى التي تعلمها لطلاب العلم، وقد نبغ الكثير من علماء اللغة الكردية من رجال الدين نتيجة المنهجية اللغوية التي كانوا يكتسبونها أثناء تعلُّم وتعليم اللغة العربية.\nالتوزع الجغرافي للكُرد:\nالكُرد موزعون في الشرق الأوسط كأغلبية في أربعة مناطق رئيسية، في الشمال الغربي من إيران وشمال العراق والجنوب الشرقي من تركيا وشمال والشمال الشرقي من سوريا، بالإضافة اإلى تواجدهم في مدن وعواصم تلك البلدان كأقليات مهاجرة مثل دمشق وبغداد واسطنبول والمدن الأخرى.\nقسمت الجغرافيا الكردية أول مرة بعد معركة جالديران 1514 بين الصفويين والعثمانيين، وتلاها تقسيم أراضي كردستان التابعة للدولة العثمانية إبان الحرب العالمية الأولى في اتفاقية سايكس بيكو 1916، حيث توزع الكرد بعدها على سوريا وتركيا والعراق وإيران، وعاشوا في تلك البلدان في ظروف سياسية متفاوتة حسب سياسات كل دولة من الدول التي يتواجدون فيها، واتبعت في حق اللغة الكردية سياسات متنوعة بحسب السياسة اللغوية لكل بلد من تلك البلدان.\nوقبل الخوض في السياسات اللغوية المتبعة بحق اللغة الكردية في سوريا، سنحاول ان نستعرض بشيء من الإيجاز أنواع السياسات اللغوية المتبعة في المجتمعات الإنسانية.\nبعض السياسات اللغوية في العالم:\nتتطلع الدول دائماً إلى أن تكون في مصاف الدول المتقدمة؛ فترسم لنفسها خطة مستقبلية غالبا ما ترتبط بالذاتية الثقافية والفائدة الاقتصادية، وهذه الرؤية السياسية تتطلب تدخلاً على جميع الأصعدة لا سيما السياسة اللغوية؛ ذلك لوجود علاقة بين قوة الأمم وقوة لغاتها منذ الأزل، فالدول الأوروبية اليوم تتصدر قائمة الدول المتقدمة، ولغاتها قويت بقوتها داخل حدودها وخارجها؛ ذلك لأن اللغة عملة ورأس مال كلما استعملت ارتفعت فوائدها وضعفت كلفتها.\n1-1 سياسة الاحتواء:\nيطلق مصطلح سياسة الاحتواء (Assimilation policy) تحديدا على الاستعمال الممنهج لمجموعة من الوسائل، التي تكون غايتها التسريع من إيقاع تهميش أقلية لغوية، أو تصفيتها نهائياً.\nتلجأ سياسة الاحتواء إلى وسائل تد خًل غير ناعمة أو عنيفة نحو الإقصاء والتهميش الاجتماعي، والأمرً يصل في بعض الحالات المتطرفة إلى الاضطهاد الشامل والإبادة الجماعية… في بعض الأًحيان قد تتخذ مظاهر أكثر مقبولية، كأن تنصً الدولة في نصوصها الأساسية على مبدأ المساواة في الحقوق اللغوية، مع اللجوء في الواقع إلى ممارسات تتعارض كليا ومنهجيا مع هذه الحقوق شكلا ومضمونا. ومن أشهر الدول التي تنحو بسياستها اللغوية منحى “الاحتواء” سوريا وتركيا والبرازيل وأفغانستان وباكستان وإيران.\n1-2- سياسة عدم التدخل:\nسياسة عدم التدخل (Policy of non-intervention) تقوم على مبدأ اللامبالاة بحقيقة التنوع اللغوي في المجتمع أي التنكر لحقيقة وجود مجموعات لغوية مختلفة، حيث تقوم سياسة التنكر واللامبالاة هذه على ترك قضية تعدد المجموعات اللغوية لتفاعلات ميزان القوى بحكم الواقع، وًيتعلق الأمر في مثل هذه الحالة باختبار حقيقي وتخطيط استراتيجي ضمني يميل فيه ميزان القوة “بقوة الواقع” إلى فائدة اللغة المهيمنة، ومن الدول التي تمارس هذه السياسة: النمسا وألمانيا وساحل العاج وكوبا والسنغال واليابان، وغيرها.\n1-3- سياسة إعلاء اللغة الرسمية:\nتحيل سياسة إعلاء اللغة الرسمية (Development policies of the official language) إلى سياسة الأحادية اللغوية. وتتمثل في تنامي لغة واحدة وتعاظمها على الصعيد السياسي والقانوني والاجتماعي والاقتصادي. ويمكن تطبيق معايير هذه السياسة على لغة الأغلبية، وبالتحديد على اللغة الوطنية، التي قد تصبح اللغة الرسمية وفق تلك المقتضيات. وليس بالضرورة أن تكون اللغة الرسمية التي تستفيد من هذه السياسة هي اللغة الوطنية، فقد يتعلق الأمر بلغة المستعمر أو لغة أجنبية ذا انتشار واسع النطاق، أو حتى اللغة الرسمية لدولة مركزية (كورسيكا أو سردينيا أو صقلية).\n1-4- السياسات اللغوية القطاعية:\nبحكم تعريفها (Language Policy Sector) تقتصر السياسة القطاعية على مظهر لغوي وحيد، وأحيانا على مظهرين أو بالأكثر على ثلاثة مظاهر. وتتمثل في اعتماد تدابير تشريعية خاصة في مجال واحد أو مجالين أو ثلاثة مجالات، تستخدم لغة الأقليات أو لغة المهاجرين. ويطبق هذا ً المبدأ خاصة في مجال التعليم. وقد تتعلق بعض السياسات بجوانب أخرى كالإعلام العام والرعاية الصحية أو مسميات المواقع الجغرافية. ويتم تطبيق السياسة القطاعية أيضا عندما يكون القصد تذليلً صعاب كل إشكالية فور ظهورها.\nويهدف التطور النهائي للنهج القطاعي إلى تحقيق وضع قانوني تفضيلي مميز. ومن القطاعات التي تمارس هذه السياسة: الدنمارك واليونان والنمسا وبولندا وميشيغان، وغيرها.\n1-5- سياسات الوضع القانوني التفضيلي:\nتفترض سياسة الوضع القانوني التفضيلي (Policies differentiated) السائد من ناحيةٍ ما أن الأغلبية تمتلك كل الحقوق اللغوية(legal status)، ومن ناحية أخرى تكون الأقليات ذات حقوق أقل. ولكنها تعترف بهذه الأقليات قانونيا ورسميا؛ مما يعني أن هذه الحقوق التي تدعمها التشريعات أو الأحكام الدستورية تكون واسعة النطاق، موسعة بالنسبة إلى الأغلبية ومحددة بالنسبة إلى الأقليات. وهذه الحماية تعادل الوضع الخاص الذي يتضمنه الإطار العالمي للسياسة اللغوية.\n1-6 – سياسة الثنائية أو الثلاثية اللغوية:\nتعترف سياسة الثنائية اللغوية الرسمية(Bilingualism policies or trilingual) دستوريًا أو قانونيًا بالمساواة بين لغتين أو أكثر، وتكون هذه المساواة عمومًا مساواة قانونية، ولكنها ليست بالضرورة مساواة حقيقية تنعكس على الواقع. يمنح هذا التنوع المواطنين -على الأقل -من حيث المبدأ حرية اختيار واستخدام أي لغة رسمية في تعاملهم مع الدولة. وحرية اختيار اللغة المستخدمة عادة ما تكون حقًا بالنسبة إلى الأفراد، وواجبًا بالنسبة إلى الدولة. وقد تكون الثنائية اللغوية في دولة ما فقط رمزية غير متوازنة وغير متساوية.\n1-7- سياسات استراتيجية التعدد اللغوي:\nيقوم أساسًا تعدد اللغات الاًستراتيجي على اختيار عملي. فيمكن لدولة ذو لغة رسمية واحدة استخدام لغتين أو أكثر؛ بسبب القيود المتعلقة بمقتضيات ضرورات التواصل، فضلا عن الوضع السياسي والاجتماعي والاقتصادي الراهن دون أن تتبنى إيثار أي لغة أو تمييزًها عن أخرى، أو تفضيل لغة على أختها.\nوترى سياسة التعدد اللغوي (strategic policies multilingualism) التي كثيًرا ما يتم خلطها بثنائية اللغة (ثلاث لغات أو أربع)، أن اللغة الأولى مكملة للغة الأخرىً، وتعمل على نحو إيجابي على استغلال كل الموارد اللغوية للدولة واغتنامها. ولا يمكن تطبيق هذا النوع من السياسات إلا في نوعين من الدول: إما دولة متعددة اللغات، حيث العلاقات بين المجموعات المشاركة من شأنها الحد من سيادة لغة مهيمنة أو تقليل حدة سطوتها وذلك بشكل عام، أو حال وجود دولة كانت حدودها التاريخية معرضة إلى ممارسة العديد من اللغات. وتمارس هذه السياسة كل من: السودان والهند وًلبنان وجنوب أفريقيا ونيجيريا وسنغافورة سياسة استراتيجية التعدد اللغوي من الناحية الرسمية المعلنة.\nالسياسة اللغوية والتخطيط اللغوي:\nأن السياسة اللغوية ينبغي أن تضع في حسبانها عدة أسس عند اختيارها اللغات الرسمية “أساس تاريخي وكمي وثقافي ووظيفي”؛ ومن ثم يأتي القرار الرسمي، وتسن القوانين التشرًيعية التي تحدد موقع اللغات واستعمالاتها، وصولا إلى تعيين المؤسسات المخولة\nبالتخطيط والتنفيذ، ويمكننا رؤية السياسة اللغوية منظومة متكاملة من المجهودات الحثيثة؛ بدءًا بالمرحلة الأولى في شكلها النظريً، وانتهاء بتوجيهاتها التنفيذية، وعليه نحدد ما يشمله مفهوم السياسة اللغوية في النقاط الآتية:\n-1 القرار السياسي المتخذ من قًبل السلطة العليا في الدولة، الذي يقتضي أن تكون اللغة الوطنية بصفة رسمية في جميع المجالات الحيوية في البلاد (التجارية والتعليمية والمعاملات الشخصية).\n-2 التشريع: تمثله القوانين والأنظمة التي تسنها المجالس التشريعية في الدولة، واللوائح التي تفسرها، والقرارات والتعليمات الصادرة من مؤسسات الدولة وإدارتها. فتتخذ التشريعات اللغوية في عدد من الدول المعاصرة عدة أشكال، منها إصدار “قانون اللغات ” في الدولة أو قانون اللغات في إقليم محدد. ويحدد قانون اللغات وضع اللغة الرسمية في عدة حقول:\nأً- الحقل الإداري والقضائي: بأن يفرض اللغة الرسمية في معاملات الدوائر الحكومية ومراسلاتها.\nبً- حقل الاستهلاك: بأن يخاطب المستهلك باللغة الرسمية، سواء تعلق الأمر بالمعلومات الإرشادية، أم بطرق الإعلان والدعاية.\n– تً حقل المعاملات القانونية: بأن تتم جميع العقود والاتفاقيات باللغة الرسمية، سواء عقود العمل أم العقود التجارية.\nثً- حقل التعليم: فيه يحدد موقع اللغة الوطنية ومواقع اللغات الأخرى في المنظومة التعليمية.\nوليس ذلك فحسب، وإنما تتولى التشريعات قضية تحديد الحقوق اللغوية للأقليات، وجوانب تنفيذها وتحديد السلطة المختصة بالتخطيط اللغوي ومتابعة التنفيذ.\n-3 التطبيق: يكون من خلال هيئة عليا في كل دولة، تكون مرجعا لتنفيذ السياسة اللغوية، تتولى التخطيط لها من استراتيجيات وبرامج ملائمة للأوضاع في الدولة، وتراقب الهيئة تنفيذ السياسة على صعيد الواقع.\nمما سبق يتبين إن السياسة اللغوية والتخطيط اللغوي من اجل تشريع تلك السياسة وتطبيقها على ارض الواقع، أسلوب مبتكر من اجل التعامل مع اللغات في المجتمعات متعددة اللغات، سواء في التعامل السلبي مع بعض اللغات من اجل التضييق عليها واحتوائها وصهرها في بوتقة اللغة الرسمية أو لغة الأكثرية، مثل السياسات التي تمارس تجاه اللغة الامازيغية في المغرب والجزائر وتونس، وان كان هناك بعض الانفتاح عليها في الآونة الأخيرة، أو في التعامل الايجابي مع لغات الأقليات مثل ما هو في بلجيكا وسويسرا التي تعتبر نموذجاً يحتذى به من حيث احترام الدولة لشعوبها ، ففي سويسرا تعتبر اللغة الرومانسية التي لا يتجاوز نسبة الناطقين بها 0.5% من مجموع السكان لغة قومية للدولة إلى جانب الألمانية التي تصل نسبتها إلى 63% والفرنسية التي تبلغ نسبتها 24% والايطالية التي تصل نسبتها إلى 8%.\nوإذا نظرنا إلى وضع اللغة الكردية في البلدان التي يتواجد فيها الكرد، نجد أن السياسة اللغوية المتبعة في كل هذه البلدان كانت سياسة الاحتواء أي محاولة صهر المجتمع الكردي لغويا في مجتمعات تلك البلدان، لصالح اللغة الفارسية والعربية والتركية، بفارق بسيط في كردستان العراق حيث تم الاعتراف دستوريا باللغة الكردية وفق الإعلان «الأنكلوعراقي» الذي صدر عام 1924 الذي كان بمثابة الاعتراف الرسمي الأول من قِبل الدولة العراقية الحديثة بأكراد العراق، إذ نصَّ هذا الإعلان على حق الكُرد بتنمية وتدريس اللُغة الكُردية في مناطقهم، وأن يكون التعيين في المؤسسات الحكومية في المناطق الكُردية من حق سكان تلك المناطق.\nواقع اللغة الكردية في سوريا\nيعيش الكرد كأغلبية في سوريا في ثلاثة مناطق رئيسية هي منطقة الجزيرة في محافظة الحسكة والمناطق والنواحي التابعة لها، وكذلك في منطقة كوباني ومنطقة عفرين، إضافة إلى التواجد الكردي في دمشق والمدن الأخرى التي قدموا إليها من المناطق الكردية.\nلا يوجد إحصاء دقيق للكرد في سوريا وتختلف الآراء حول نسبتهم حسب المقياس المتبع وشمل الكُرد الغير ناطقين بالكردية في هذه النسبة أم لا، وأيضاً تختلف وفق كل مرحلة تاريخية، ومعظم التقديرات تشير إلى أن نسبة الكرد الناطقين بالكردية في سوريا تتفاوت بين %11 وحتى 14% .\nرغم أن نسبة الكرد في سوريا نسبة كبيرة مقارنة بنسبة الأقليات اللغوية في الكثير من الدول التي ذكرناها في الأمثلة السابقة، إلا أن الحكومات السورية المتعاقبة مارست سياسة الإنكار في حق الشعب الكردي، منذ إعلان سوريا كمملكة للملك فيصل ابن الشريف حسين 1918 أثناء دخول القوات العربية إلى دمشق وإنهاء وجود الدولة العثمانية هناك، ولا في عهد أول حكومة تحت الانتداب الفرنسي الذي أقرته عصبة الأمم عام 1932 وحتى الآن.\nهذا الإهمال المقصود للغة الكردية كان بهدف الاحتواء وصهر اللغة الكردية في بوتقة لغة الأكثرية خدمة لسياسة إدماج المكون الكردي وإنكار وجوده كمكون أصيل من مكونات المجتمع السوري، فاتُبعت الكثير من السياسات العنصرية بحقه كتغيير أسماء المدن والبلدات والقرى من أسماء كردية إلى أسماء عربية، وكذلك ملاحقة كل من يعمل على ترويج اللغة الكردية في المجتمع الكردي في سوريا.\nوالجدير بالذكر انه أثناء الانتداب الفرنسي على سوريا خفت القبضة الأمنية على اللغة الكردية واستطاع اللغوي الكردي جلادت بدرخان في 15 أيار 1932 أن يصدر أول مدونة دورية كردية في دمشق باسم مجلة هاوار، التي تعني الصرخة باللغة العربية، بالأحرف اللاتينية التي عكف على أقلمتها مع اللغة الكردية بمساعدة عالم اللغات الفرنسي روجيه ليسكو، وهذه الحروف تشبه إلى حد ما الحروف اللاتينية التركية الحالية ، حيث يكون الكتابة بها كتابة لفظية، أي كل ما يكتب يقرأ، هذا التحول خلق نوعا من النشاط الثقافي باللغة الكردية في المجتمع الكردي، وصدرت دواوين الشعر والقصص والمجلات بتلك الحروف واستطاع بعض المتنورون الكرد في عهد الانتداب استحصال الرخص لبناء جمعيات تعني بالثقافة وتعليم اللغة الكردية إلا أنها كانت ذات نطاق محدود وتخضع لمزاجيات السلطات المحلية .\nومنذ ذلك الوقت والى يومنا الحالي لم يصدر اي قرار سياسي في سوريا حول تعليم اللغة الكردية في سوريا بشكل دستوري وقانوني ووضع الخطط التنفيذية له، بالعكس من ذلك تماما، هناك العديد من الوثائق الأمنية التي تمنع التحدث باللغة الكردية في اي دائرة رسمية للدولة، ناهيك عن آلاف حالات الاعتقال التي طالت الناشطين الذين يعملون على نشر اللغة الكردية ويقاومون سياسة التعريب الممنهج الذي تنتهجه الحكومات السورية المتعاقبة بحق المجتمع الكردي.\nتعليم اللغة الكردية بعد الثورة السورية 2011 :\nكانت للثورة في تونس وقعها في كافة البلاد العربية اذ نهضت الشعوب في معظم الدول العربية نتيجة الاحتقان الموجود من تراكمات استبداد الحكام، ونتيجة التظاهرات في سوريا التي انتهت إلى صراع مسلح عم معظم الأراضي السورية، خرجت الكثير من المناطق السورية من القبضة الأمنية للنظام، ظهرت معطيات جديدة من حيث إدارة المناطق وصار هناك شبه حكومات محلية في كل منطقة، هذا التغيّر اثر في واقع العملية التربوية والتعليمية ، حسب الجهة التي تسيطر على كل منطقة، فالحكومة السورية المؤقتة التابعة للمعارضة السورية أنشأت مناهجها الخاصة وتمنح شهاداتها للمتخرجين من مؤسساتها التعليمية، وفي المناطق التي يسيطر عليها قوات سوريا الديمقراطية أنشئت المدارس التابعة لها في المرحل الدراسية الأولى وتوسعت بها حتى وصلت للمرحلة الإعدادية والثانوية، بواسطة مناهج مختلفة اللغة لكل مكون حسب اللغة الأم، بالإضافة إلى وجود قسم من المدارس التي تدرّس مناهج النظام .\nهذا الواقع خلق حالة عدم استقرار تعليمية في المنطقة نتيجة تنوع المناهج واللغات وعدم وجود الكوادر المؤهلة لتدريس المناهج باللغات الجديدة التي أدخلت إلى النظام التعليمي كاللغة السريانية والارمنية والكردية من جهة، ومن جهة أخرى غياب الغطاء القانوني والاعتراف الدستوري بالحالة التعليمية الجديدة في المناطق الخارجة من سيطرة القبضة الأمنية للنظام .\nولكن هذا التغيير كان له الأثر الأكبر على التلاميذ الكرد، لان اللغة الكردية كانت تتعرض للقمع الممنهج بقصد صهرها وامحائها من المجتمع، بخلاف لغات الأقليات الأخرى التي كانت لديها مدارس خاصة تابعة للكنائس يتم فيها تدريس لغاتهم ومهما يكن فإنهم يملكون الحد الأدنى من الكوادر التي تغطي أعداد التلاميذ الذين يدرسون لغاتهم الأم في المدارس الجديدة .\nومن اجل حل هذه الإشكالات وإنقاذ التلاميذ الكرد من شبح الأمية والفشل الدراسي، لا بد من الوقوف على هذا الواقع والنظر إليه من جميع الجوانب، واستحضار التجارب والحالات المشابهة من مجتمعات أخرى مرت بظروف قريبة من هذه الظروف، والوصول إلى الحلول التي تستطيع أن تغير حالة الفوضى في النظام الدراسي على اسس قانونية دستورية وشرعية من خلال السياسات والخطط التعليمية الناجحة واعتماد مناهج اليونسكو المعترف بها وترجمتها إلى اللغة الكردية ولغات المكونات الأخرى للحفاظ على السوية العلمية وابعاد هذه المناهج عن الايديولوجيات السياسية المفرقة للشعب السوري والحصول على الغطاء قانوني للدارسين بهذه المناهج من المنظمات الدولية دون العودة إلى حالة القهر التي يريد النظام إرجاع المجتمع السوري إليها، ليس في مجال التعليم فقط، بل في جميع نواحي الحياة.\nاليونسكو توصي بتعليم ثلاث لغات انطلاقا من اللغة الأم\nاللغة الأم هي اللغة التي يتعلمها الإنسان في البدايات الأولى من حياته والأداة التي يبدأ بها الإنسان تواصله مع محيطه، لذلك يولي علماء النفس أهمية كبرى لهذه اللغة لأنها أساس بناء شخصية الإنسان وتبنى عليها كل حياته، لذلك يجب إيلاء كل الأهمية لهذا الأساس من اجل إعداد الإنسان لمستقبل ناجح.\nلماذا تولي شعوب العالم المتحضر والمنظمات الدولية أهمية كبرى للغة الأم؟\nأن وجود لغة قومية شرط أساسي لوجود أي امة، لذلك ينظر بعض الناس إلى اللغة الأم بأنها فقط من اجل تثبيت الهوية القومية، ولكن أهمية اللغة الأم أكبر من ذلك بكثير، لذلك أولتها المنظمة الدولية للتربية والعلم والثقافة اليونسكو في العام 1999 اهتماماً كبيرا وخصصت لها يوما وأعطت فيه أهمية خاصة لجميع اللغات الأم في العالم.\nحددت اليونسكو يوم 21 شباط من كل عام كيوم للغة الأم احتراما لأحد عشر شهيدا بنغاليا، استشهدوا في 21 شباط 1952 على يد السلطة الباكستانية عندما خرج الطلاب البنغلاديشيون في مظاهرة مطالبين فيها بجعل لغتهم البنغالية لغة رسمية في البلاد ، وأصبح ذلك الحدث سببا في أن تصبح لغتهم البنغالية لغة معترفة بها رسميا الى جانب لغة الاوردو الباكستانية.\nتؤكد جميع الأبحاث العلمية على أن التعليم الناجح هو الذي يعتمد على تعلّم لغات مختلفة على أساس اللغة الأم، حتى تخطو المجتمعات البشرية خطوات حثيثة نحو تحقيق خطة التنمية المستدامة حتى العام 2030، تلك الخطة التي تعتمد على توفير فرص التعليم لكل افراد المجتمع في كافة مراحل حياتهم من اجل تحصيل العلم حتى يستطيعوا ان يساهموا بشكل كامل ومفيد في تقدم مجتمعاتهم.\nيونسكو تحث المجتمعات البشرية على تعليم لغتين او اكثر انطلاقا من اللغة الام من اجل تمتين العلاقات الاجتماعية ورفع مستوى العملية التعليمية وخطة المنظمة هذه توصي بان يكون التعليم في البلدان متعددة اللغات على الاقل بثلاثة لغات اي ان تكون اللغة الاولى هي اللغة الام واللغة الثانية هي اللغة الوطنية او المحلية واللغة الثالثة لغة عالمية، لان الباحثين توصلوا الى نتيجة من خلال دراسة ظاهرة التعليم للغة الانكليزية لغير الناطقين بها، بأن الذين تلقوا في بداية تعليمهم تعليما منظما باللغة الام استوعبوا اللغة الانكليزية بشكل افضل من اولئك الذين تعلموا الانكليزية بشكل مباشر دون ان يتعلمو لغتهم الام، لان حب التلاميذ للتعلّم يصبح أكبراً عندما يبدؤون التعليم بلغتهم الام المألوفة، وبالتالي سينعكس حب التعلّم الذي تولد لديهم بشكل ايجابي على تعلم اللغات الاخرى .\nعالم اللغات جون جومسكي يقول” ان ذلك التعليم الذي ينطلق من اللغة الام اثبت فعاليته وجدارته على مستوى العالم سواء من الناحية النفسية او الاجتماعية اوالتربوية، لانه يزيل الخوف الذي يتولد لدى الاطفال عندما يذهبون إلى المدرسة ويرون لغة جديدة، وكذلك ينمي قدراتهم الأكاديمية التي يستخدمونها لتعلم اللغات الأخرى، ويرى علماء آخرون – حسب دراسة في العام 1988 – ان اللغة الجديدة في بداية التعلم تكون لها نتائج سلبية، وأن المرحلة الأنسب لتعلم اللغة الأجنبية هي الصف الرابع الابتدائي، بعد أن يكون التلميذ قد نمى جميع قدراته في تعلم اللغة الأم في المراحل السابقة.\nعندما ننظر إلى وضع الشعب الكردي في سوريا وفق هذه النظريات العلمية اللغوية، سوف نجد أن كل الكرد سواء الكبار أو الصغار يمرون بمعاناة كبيرة نتيجة القهر والاضطهاد الذي مورس بحق اللغة الكردية، لذلك هم بحاجة إلى العمل الجاد على جميع المستويات من اجل إزالة أثار تلك السياسات القمعية، وعلى مستوى تعليم الأطفال يجب أن توضع خطط علمية من اجل بناء شخصياتهم عن طريق لغتهم الام، وكذلك تعليم اللغة العربية باعتبارها اللغة الوطنية للوطن السوري، بالإضافة إلى اللغة الانكليزية باعتبارها اللغة العالمية في عصرنا الراهن، عن طريق إعداد المعلمين ذوي الخبرات التعليمية والتربوية باللغة الأم، والاستفادة من التقدم التكنولوجي في تامين دروس مرئية ومسجلة من اجل سد النقص في الكوادر الفنية في العملية التعليمية، لان إعداد المعلمين والمدرسين يحتاج إلى عمل تراكمي طويل وشاق لا يمكن أن لأي مجتمع تحصيله بسهولة في وقت قصير .\nوكل ذلك يجب أن يكون في الأطر القانونية الدستورية وفق سياسات وخطط وطنية مدروسة بعيدة عن التعصب، لبناء إنسان سوري سوي وفعال وبالتالي نصبح قادرين على تنفيذ شروط اليونسكو ويصبح شعبنا أيضاً جزءاً من برنامجهم التنموي المستدام إلى العام 2030 .\nتم تقديم هذا البحث لجامعة صباح الدين الزعيم في تركيا كنشاط بحثي في مادة الظاهرة السياسية\nأثناء دراسة الدبلوم المهني في السياسة والأعلام والاقتصاد. 2019\nمراجع البحث\n– علاقة السياسة اللغوية بالتخطيط اللغوي (دراسة حالات من الوطن العربي)\nبحث مقدم لجامعة قطر لاستكمال رسالة الماجستير في اللغة العربية وآدابها.\nالطالبة هدى الصيفي للسنة الدراسية 2014- 2015\nhttps://drive.google.com/drive/u/0/folders/1pYrrlNv6H_IL1puvBvSs34op8kjbknX7\n– دستور سويسرا لعام1999 شاملا تعديلاته حتى عام 2014\nhttps://drive.google.com/drive/u/0/folders/1pYrrlNv6H_IL1puvBvSs34op8kjbknX7\n-الكتيب رقم (11) حماية حقوق الاقليات ومنظمة الامم المتحدة للتربية والعلوم والثقافة( اليونسكو)\nhttps://drive.google.com/drive/u/0/folders/1pYrrlNv6H_IL1puvBvSs34op8kjbknX7\nكتاب قواعد اللغة الكردية (Samî Tan -Rêzmana Kurmancî)-\nhttps://drive.google.com/drive/u/1/folders/14O51LN5dwk1n21TNsMlu81Vce5Q9skyl\n– تجربة الحكم الذاتي للاكراد في العراق .\nhttps://drive.google.com/file/d/1BahzmuY2Q6uBwTcH6zzBpeR67QCasz-y/view?usp=sharing\n-http://www.gilgamish.org/?s= – حول+الحركة+الكردية+في+الوثائق+الفرنسية\n \n",
                    "date": "9 يناير، 2021",
                    "image_url": "https://i2.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/01/d-sh-s.jpg?resize=578%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "بعض السياسات اللغوية في العالم وسياسة إحتواء اللغة الكردية في سوريا نموذجاً"
                },
                {
                    "article_id": 5,
                    "category": "ملفات و دراسات",
                    "content": "\nإعداد : سربست عفريني\nنبذة مختصرة.. مدينة عفرين هي مركز إداري وتجاري رئيسي للمنطقة، تتبعها عدة بلدات ( جنديرس – شيه ( شيخ الحديد ) – راجو – ماباتا ( معبطلي ) – بلبل – شران – باسوطة.\nوكذلك تتبعها حوالي / 400 / بلدة – قرية –مزرعة.\nيحدها شمالا ( ميدان أكبس )- راجو.\nشرقا ( قسطل جندو ) –شران.\nجنوبا ( باشمرة جبل ليليون )- باسوطة.\nغربا ( قرمتلق )- شيه.\n– أعلى قمة توجد في قره بل بين قريتي كاوندة وكوسانلي المشرفة على بلدة ميدان اكبس ( محطة قطار شرق السريع ) .\nبالإضافة إلى وجود عشرات الينابيع وعديد من المواقع السياحية والآثار.\nمن المعروف انه تمت الهجرة من منطقة عفرين إلى أحياء حلب ذات الغالبية الكردية ( شيخ مقصود والأشرفية ) بالإضافة الى بقية الأحياء مثل ( بعدين – هلك – شيخ فارس -خان زيتون – عويجة -سريان -خالدية ( عمران ) سكري -كلاسة ( تل سوده ) منذ بداية عام 1982 م ولغاية 2010 م بسبب قلة المعامل والشركات وكثرة البطالة ، بالإضافة إلى قلة الاهتمام من قبل الحكومات السورية المتعاقبة ، فاضطروا للنزوح إلى مدينة حلب لوجود المعامل والشركات وفرص العمل .\nبتاريخ 4-1-2013 جرى تنسيق بين الأطراف المتحاربة ypg – فصائل الجيش الحر النظام السوري لإفراغ الأحياء شيخ مقصود والأشرفية ذات الغالبية الكردية من سكانها الأصليين وتوطين الغرباء بدلا عنهم .\nبعد دخول الجيش الحر إلى الحيين المذكورين حدثت المأساة الأولى ، حيث تم قصفها بالطيران الحربي والمدفعية ادى الى مقتل وجرح المئات من المواطنين المدنين الأبرياء ، مما تسبب بنزوح الأهالي وسكان الحيين المكتظة بالسكان حيث خلق جو من الرعب والذعر والخوف أدى الى أكبر نزوح بشري حيث قدر بمئات الألوف ، ووصل اجرة الراكب الواحد حينذاك الى / 5000 / ليرة سورية وتوجهوا نحو منطقة عفرين حيث أكتظت جميع المدن والبلدات والقرى والمزارع والدوائر الحكومية و المدارس وغيرها بالنازحين .\nحيث فاقت الإمكانيات إدارة ب ي د آنذاك وعجزها عن تأمين الخدمات الضرورية للمواطنين ، مما أدى الى حالة من الفوضى والفلتان الأمني وفقدان المواد الأساسية والغلاء الجنوني للإيجارات، مما أضطروا بإجتياز الحدود السورية – التركية لجلب مادة الطحين والمواد التموينية والغذائية الضرورية من القرى والبلدات والمدن التركية القريبة من الحدود ولاحقا” أضطروا للنزوح الى دولة تركيا عن طريق السماسرة وبسبب ضيق العيش هناك أضطر قسم كبير منهم للذهاب الى الدول الأوربية بعد قطع المسافات الطويلة في البحر بين دولتي تركيا ويونان عبر السفن المطاطية منهم من غرقوا في البحر ومنهم من سجنوا في السجون اليونانية والتركية بسبب الهجرة غير الشرعية حسب القانون الدولي العام .\n \nالمأساة الثانية\n18 / 3 / 2018\n \nبعد اشتباكات دامت / 58 / يوما بين ypg من جهة وفصائل المعارضة المسلحة و الجيش التركي من طرف آخر ، جرى تهجير المواطنين من القرى والبلدات باتجاه مدينة عفرين والمكتظة أصلا بالنازحين السوريين نتيجة الحرب الدائرة في سورية وخاصة من مدينة حلب وريفها .\nتم محاصرة مدينة عفرين شرقا . شمالا . غربا ماعدا الجهة الجنوبية( طريق عفرين – ترنده . عين داره . باسوطة . جبل الأحلام . كيمار . عقيبة . ابين بإتجاه ديرجمال . تل رفعت وكفرنايا . احرص . فافين . مسلمية حلب وغيرها . )\nفنالت بلدتي النبل والزهراء النصيب الأكبر لنازحي منطقة عفرين الواقعة تحت سيطرة النظام السوري حيث أرتفعت أجور السكن من / 100000 / إلى  / 250000 / ليرة سورية للغرفة الواحدة شهريا وغلاء المواد التموينية والغذائية الضرورية بعشرات الأضعاف عن السعر القديم .\nفي هذه الرحلة الطويلة والشاقة و تحت قصف الطيران الحربي والمدفعي ترك قسم من المواطنين الهاربين من جحيم الحرب ممتلكاتهم وأمهاتهم وآبائهم وأطفالهم المعاقين على طرفي الطريق… منهم من ماتوا ومنهم من انقذوا بواسطة المواطنين الشرفاء.\nوفي هذه الأثناء تم توجه قسم من المواطنين نحو مدنهم وبلداتهم وقراهم ومزارعهم بالرغم من قصف الطيران الحربي والمدفعي والصاروخي عبر الحواجز التالية :\nالمحمودية على طريق راجو – عفرين\nجنديرس – عفرين .\nماراته – عفرين .\nحلب – عفرين .\nوصلوا الى أماكن سكناهم ،\nولازال حتى الآن يتعرض المواطنون الى النهب والسلب والخطف مقابل الفدية ، ولكن صبر المواطنين جلبت وستجلب لهم الفرج القريب .\nالدراسة منشورة في جريدة يكيتي العدد 281\n",
                    "date": "3 يناير، 2021",
                    "image_url": "https://i1.wp.com/ara.yekiti-media.org/wp-content/uploads/2020/09/meydanke.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "عفرين… مشاهد إنسانية تنزف جرحا”"
                },
                {
                    "article_id": 6,
                    "category": "ملفات و دراسات",
                    "content": "\nإعداد ليلى قمر\nولدت ليلى زانا في ربيع العام 1961 في مدينة فارقين التابعة لمحافظة آمــد (ديار بكر) كان والدها رجلا محافظا وقاسياً جداً مع زوجته وبناته وعاملاً بسيطاً لتوزيع الماء، له خمس بنات وولد، وقد أرغم ليلى على ترك الدراسة في المرحلة الابتدائيّة، وهي في السنة الخامسة. وعندما بلغت الرابعة عشرة، قررَ تزويجها من ابن خالها، مهدي، الذي كان في الخامسة والثلاثين،بدون أن تراه سابقاً، والذي كان قد ألقي القبض عليه سنة 1973، على خلفيَّة نشاطه في الحزب الشيوعي، وبعد إطلاق سراحه بثلاثة أعوام، تقدَّمت والدة مهدي لخطبتها، ورغم عدم تقبلها للأمر بسبب فارق السن إلا أنهم لم يهتموا برأيها، ولكن وبرغم كل هذه الصعاب فإنها أصبحت أوّل امرأة كرديّة تحصل على الشهادة الثانويّة من دون أن ترتاد أية مدرسة.\nبداياتها السياسية:\nأولى إرهاصاتها على السياسة، كانت أمام سجن آمــد الرهيب أثناء زيارتها لزوجها المعتقل فيه للمرة الثانية وكان عمرها 19 سنة ﻭﻟﻬﺎ ﻃﻔﻞ ﺭﺿﻴﻊ ﺍﺳﻤﻪ ‏( ﺭﻭﻧﺎﻳﻲ ‏) ﻭﺣﺎﻣﻞ بابنتها ‏( ﺭﻭﻛﻦ ‏)ﻭﻛﺎﻧﺖ ﺗﻨﺘﻘﻞ ﻣﻦ ﻣﺪﺭﺳﺔ ﻷﺧﺮﻯ ﻣﻊ ﺍﻧﺘﻘﺎﻝ ﺯﻭﺟﻬﺎ ﻣﻦ ﺳﺠﻦ ﻷﺧﺮ، حيث لم يسمحوا لها برؤية زوجها مدة ستة أشهر رغم محاولاتها الأسبوعية لزيارته حيث كان زوجها يتعرض إلى مختلف أنواع الضرب والتعذيب، مما دفعها إلى محاولة فهم توجهات زوجها فبدأت بالمطالعة من مكتبة زوجها الشيوعي مقارنة بين أحوال الشعوب المستعبدة ووضع شعبها الكُـردي، ومع انطلاق حزب العمال الكردستاني وكفاحه المسلَّح، بدأت بالنشاط السياسي فشاركت في العديد من التظاهرات، واعتصمت أمام السجن. بالرغم من خوفها الشديد من أجهزة القمع التركية، وأصبحت تكون لنفسها شخصية سياسية مستقلة عن زوجها الذي كان ذا ميل إلى نهج البارزاني بينما كانت هي منسجمة مع أفكار اوجلان.\n– فترة اعتقالها:\nفي بداية التسعينات، أسست زانا مع مجموعة من الساسة الكُرد، أول حزب علني في تركيا باسم “حزب العمل الشعبي”، تحالف هذا الحزب مع “الحزب الديمقراطي الاجتماعي” بزعامة أردال إينونو (نجل عصمت إينونو، رئيس جمهوريّة سابق وصديق أتاتورك)، ودخل الحزبان الانتخابات البرلمانية التي شهدتها تركيا سنة 1991. ونجح الحزب الكُردي في إيصال 17 عضوا للبرلمان من بينهم زانا.\nوفي جلسة أداء القسم، حال اعتلاء زانا المنصّة، انفجر الغضب التركي في البرلمان، لأنها كانت تضع ألوان العلم الكردي على رأسها، ولكنها لم تتراجع وترضخ لصرخات البرلمانيين الأتراك، بل اختتمت القسم باللغة الكُردية قائلةً “أدّيت هذا القسم من أجل الشعبين الكُردي والتركي”.\nوبناء على ذلك انفك التحالف بين الحزبين المذكورين، وأصدرت المحكمة الدستورية العليا في تركيا قرارها بحظر حزب العمل الشعبي، وبعد هذا القرار، حكم القضاة الأتراك بسجن زانا ورفاقها البرلمانيين السبعة عشر لمدّة 15 سنة بتهمة “الانتساب لحزب العمال الكُردستاني”، وأودعت زانا والنواب خطيب دجلة، أورهان دوغان، سليم ساداك وسرّي صاكك السجن. بينما هرب بقيّة النوَّاب الأكراد إلى خارج تركيا، وبقيت ليلى 10 أعوام في السجن. وبسبب ضغوط منظمات حقوق الإنسان التركية والدولية، قررت السلطات الإفراج عنها سنة 1997، لأسباب صحية، إلاّ أنها رفضت ذلك. وطالبت بأن يفرج عن جميع زملائها أيضاً، وبعد أربعة أعوام، دعا البرلمان الأوروبي السلطات التركية إلى الإفراج الفوري عن زانا ورفاقها وتم ذلك في محاولة من تركيا للتقرب من أوروبا.\nبعد الإفراج عنها:\nلم تترك المحاكم التركية زانا تهنأ باستعادتها حريّتها، إذ أصدرت بحقِّها عقوبة جديدة بالسجن عشر سنوات أخرى، بالتهم نفسها تقريباً، وهي “الدعاية والترويج للعمال الكُردستاني في خطاباتها الجماهيرية”، كذلك حكمت عليها بالسجن سنتين لاحقاً بتهمة الترويج للإرهاب بسبب قولها “للكُرد ثلاثة زعماء: البارزاني، الطالباني وأوجلان ونحن ممتنون لهم” وقررت المحكمة حظر ليلى زانا من ممارسة الحقوق السياسية الأخرى وعدم السماح لها بالتصويت في الانتخابات وبالسجن، مما جعل الكثير من المراقبين يفسرون وقتذاك قرار المحاكم التركيّة بأنه ناجم عن خشية حكومة حزب العدالة والتنمية من عودة زانا إلى واجهة العمل السّياسي، وهي ذات الشهرة والصيت الكُـردي والتركي والعالمي والمرشحة لجائزة نوبل أيضاً، وقد شجبه 48 عضواً في البرلمان الأوروبي، في رسالة وجهوها لأردوغان. وعليه، بدأت السلطات التركيَّة بعرقلة مسألة عودة زانا للحراك السِّياسي الكُـردي بإصدار ذلك الحكم، ثمّ تخفيفه إلى الغرامة الماليَّة، ومنعها من مزاولة العمل السياسي لخمسة أعوام أخرى، في مسعى إرضاء الجانب الأوروبي.\nبعد ذلك حظرت المحكمة الدستوريّة التركيّة حزب المجتمع الديمقراطي الذي تنتمي إليه زانا. وبموجب القرار تم حرمانها من مزاولة العمل السياسي لمدة 5 سنوات.\nوبعد انقضاء مدّة الحرمان من الحقوق السياسيّة، عادت زانا إلى البرلمان التركي في انتخابات عن حزب الشعوب الديمقراطي، وحافظت على مقعدها عن مدينة آمــد ( دياربكر). وفي الانتخابات التركية المبكّرة، فازت زانا، ولكن هذه المرّة ليس عن مدينة دياربكر بل عن مدينة إيغدر الكرديّة، وضمن قائمة حزب الشعوب الديمقراطي عام 2006. وفي جلسة القسم، كررت ما قامت به سنة 1991، حيث رددت القسم باللغة الكرديّة، مع تغيير في بعض مفرداته. ورفض البرلمان قسمها، وحرمها من راتبها الشهري ومن الحصانة الدبلوماسية ومع تفاقم الحرب بين الكُردستاني وأنقرة، طلبت زانا لقاء أردوغان، لتهدئة الأوضاع، إلا أن الأخير اشترط عليها إعادة أداء القسم في البرلمان. لكن زانا رفضت الرضوخ لهذا الشرط\nموفدة اوجلان:\nيذكر أوجلان في بعض تصريحاته أنه أثناء التفاوض الأوّل بينه وبين الدولة التركيّة إبان رئاسة تورغوت أوزال، مطلع العام 1993، كان يتحدّث هاتفيّاً مع زانا، وقامت الأخيرة بزيارة دمشق واللقاء بأوجلان في ربيع العام ذاته. وبعد دخوله السجن، وخروج زانا منه، وبدء العمليّة التفاوضيّة بين أوجلان وأنقرة، كان واضحاً دور الوسيط الذي تلعبه زانا بين أوجلان والحكومة التركية، ذلك أنها التقت أردوغان في يوليو من العام 2012، وأطلقت تصريحات إيجابيّة مفادها أن “رئيس الوزراء يريد إيجاد حلّ سياسي للقضيّة الكُرديّة.\nهذا التصريح، انتقدته قيادة الكُردستاني في جبال قنديل، بينما رأى مراقبون أن هذا اللقاء والتصريح الذي أطلقته زانا، ما كان إلاّ بالتنسيق مع أوجلان.\nبالإضافة إلى إنها في كل الأزمات التي كانت تشهدها العلاقة بين “العمال الكُردستاني” و”الديمقراطي الكُردستاني” العراقي، كانت زانا تلعب دور موفد أوجلان إلى رئيس إقليم كُردستان العراق مسعود بارزاني. وفي مناسبات عدّة، ذكرت زانا بأنها تحمل رسائل من أوجلان إلى البارزاني والطالباني.\nويعتبر مراقبون ليلى زانا من جناح الحمائم الموالي للعمال الكُردستاني، وأنها أقرب إلى أوجلان منه إلى قيادة الحزب في جبال قنديل. لذا فإن الأخيرة، ليست راضية عن أداء زانا، وترى قيادة قنديل أن ليلى تتجاوز حدودها عبر إطلاق تصريحات تطالب بوقف العنف، إلى أن عزلت زانا من وفد البرلمانيين عن حزب الشعوب الديمقراطي الذي يقوم بزيارات دورية لجبال قنديل وسجن جزيرة إيمرالي، ويلتقي بالسلطات التركيّة في إطار المفاوضات التي كانت تجري بين الكُردستاني وأنقرة، و تم استبدال زانا بالبرلمانية الكردية بروين بولد ضان.\nجوائزها:\nﺑﻌﺪ ﻳﻮﻡ ﻭﺍﺣﺪ ﻣﻦ إﻃﻼﻕ ﺳﺮﺍﺣﻬﺎ ﻛﺘﺒﺖ إحدى ﺍﻟﺠﺮﺍﺋﺪ ﺍﻟﻬﻮﻟﻨﺪﻳﺔ ‏( إﻃﻼﻕ ﺳﺮﺍﺡ ﻣﻠﻜﺔ ﺍﻟﻜُـﺭﺩ ‏) أشهر ﺳﺠﻴﻨﺎﺕ ﺍﻟﺮﺃﻱ ﻓﻲ ﺍﻟﻌﺎﻟﻢ\nﻗﻀﺖ ﻋﺸﺮ ﺳﻨﻮﺍﺕ ﻣﻦ ﻋﻤﺮﻫﺎ ﻓﻲ ﺯﻧﺰﺍﻧﺔ ﺻﻐﻴﺮﺓ بانفراد ﻟﻮﺣﺪﻫﺎ ﻻﺗﺘﺠﺎﻭﺯ ﺣﺠﻢ ﻏﺮﻓﺔ ﻋﺎﺩﻳﺔ ﻓﻲ ﺳﺠﻦ ﻓﻲ أنقرة\nوﻗﻴﻢ ﺍﻟﺒﺮﻟﻤﺎﻥ الأﻭﺭﻭﺑﻲ ﻣﻮﺍﻗﻒ ﻟﻴﻠﻰ ﻋﺎﻟﻴﺎ ﻓﺘﻢ ﻣﻨﺤﻬﺎ ﻋﺪﺓ ﺟﻮﺍﺋﺰ ﻣﻨﻬﺎ:\n-ﺟﺎﺋﺰﺓ ﻣﺆﺳﺴﺔ ﺭﺍﻓﺘﻮ ﻟﻠﺴﻼﻡ ﺍﻟﻨﺮﻭﺟﻴﺔ ﻋﺎﻡ 1994 ﻭﻫﻲ ﻓﻲ ﺍﻟﺴﺠﻦ .\n-ﺟﺎﺋﺰﺓ ﺳﺎﺧﺎﺭﻭﻑ ﻟﺤﺮﻳﺔ ﺍﻟﺘﻌﺒﻴﺮ ﻟﻠﺒﺮﻟﻤﺎﻥ الأﻭﺭﻭﺑﻲ ﻋﺎﻡ 1995 ﻭﻫﻲ ﻓﻲ ﺍﻟﺴﺠﻦ.\n-ﺟﺎﺋﺰﺓ ﻓﺎﻟﺪﻭﺳﺖ ﻟﺤﻘﻮﻕ الإنسان الإﻳﻄﺎﻟﻲ ﻋﺎﻡ 1996 ﻭﻫﻲ ﻓﻲ ﺍﻟﺴﺠﻦ .\n-ﺟﺎﺋﺰﺓ ﺃﺧﻦ ﻟﺤﻘﻮﻕ الإﻧﺴﺎﻥ الألمانية ﻋﺎﻡ 1996 ﻭﻫﻲ ﻓﻲ ﺍﻟﺴﺠﻦ.\nﻭﺍﻋﺘﺒﺮﺕ ﻣﻮﺍﻃﻨﺔ ﺷﺮﻑ ﻟﻤﺪﻳﻨﺔ ﺭﻭﻣﺎ\nﻭﻛﺎﻥ ﺍﺳﻤﻬﺎ ﺑﻴﻦ ﺍﻻﺳﻤﺎﺀ ﺍﻟﻤﺮﺷﺤﻴﻦ ﻟﺠﺎﺋﺰﺓ ﻧﻮﺑﻞ ﻟﻠﺴﻼﻡ ﻣﺮﺗﻴﻦ ﺧﻼﻝ ﻋﺎﻣﻲ 1995 – 1998\nالمصادر :\n_من لقاء صحفي فرنسي معها\n_مقالة ل هوشنك اوسي\n_ موقع المعرفة بالإضافة إلى عدد من المواقع الكُردية والعربية الأخرى\n#Rustem79\nالدراسة منشورة في جريدة يكيتي العدد 281\n",
                    "date": "2 يناير، 2021",
                    "image_url": "https://i1.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/01/zana.jpg?resize=318%2C206&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "ليلى زانا…. مسيرة تحدي تسجل للمرأة الكُـردية"
                },
                {
                    "article_id": 7,
                    "category": "ملفات و دراسات",
                    "content": "\nد. نهى سلوم\nدكتوراة في الإعلام\nناشطة وإعلامية سورية .\nلنبدأ بتعريف حقوق المرأة : إن مفهوم حقوق المرأة لدينا يتطلب الكثير من الشرح لكن نعمل بإيجاز ليكون لدينا القدرة على القراءة و المتابعة فإن هذا الحق يدل على ما يُمنح للمرأة في مختلف اديانها و انتسباتها من حقوق وحريات في. العالم القديم و المعاصر الى ان امتدت الى عالمنا الحالي العالم الحديث ، والتي لا يمكن أن يتم تجاهلها من قبل اي تشريع او قانون أياً كانت هذه التشريعات والقوانين في جميع بقاع الأرض، ولتحقيق هذه الحقوق قانونيا” تشكّلت العديد من المؤسسات والتحركات من قبل النساء وحتى الرجال في الكثير من دول العالم .\nوتُعرّف حقوق المرأة بأنّها الأمور والحقوق التي يجب أن تُوفَّر للمرأة، كحقها في الحرية والكرامة والمساواة وكل هذا من منطلق إنساني، بعيدًا عن الخوف والإستغلال، وذلك لأنّ هذهِ الحقوق تعتبر ضمن القوانين الدولية والوطنية لحقوق الإنسان، والتي تساهم جميعها في تعزيز رعاية المرأة وحمايتها من الإستغلال والعنف.\nلكن وللأسف الشديد فإنّ العديد من النساء في العالم يتعرّضن لانتهاكات في حقوقهن، ومن أكثر هذهِ الإنتهاكات:\nعدم حصول المرأة على حقها من الميراث من الأراضي والممتلكات والسكن و التمييز الإقتصادي والإجتماعي و حتى الأخلاقي مما يتسببُ بفقر المرأة في مجالات الحياة كافة ،\nو هذا ما يعرّض المرأة لظاهرة العنف حيثُ تبلغ نسبة النساء المُعنّفات في العالم حوالي 30%، إن كان عنفاً جسدياً أو نفسياً او جنسياً او إجتماعياً.\nو هذا التعنيف البائس يؤدي إلى رداءة بنية الأسرة و المجتمع ؛\nفحرمان المرأة من حقوقها الجنسيّة والإنجابيّة جعلت المرأة تتعرض للنظرة الدونيّة و الديماغوجية و فوضوية الكتل الإرادية المهانة في رغبات المرأة وذلك باعتبار أنّها عار على الدين و المجتمع والشرف والعائلة و العشيرة و البناء المجتمعي بشكل كامل .\nهنا يجب ان نمر على تاريخ الحضارات العالمية و كيف تعاملت مع المرأة .\nنبدأ في الحضارة الإغريقيّة :\nكانت المرأة في الحضارة الإغريقيّة محتقرة ومُهانة، وكانوا يُطلقون عليها إسم رجس من عمل الشيطان ؛ وكانت تستخدم كالمتاع وتُباع وتشترى في الأسواق ومسلوبة الحقوق ومحرومة من حقها في الميراث وحق التصرف في المال ،\nكما قال عنها فلاسفة الأغريق، بأنّها إنسان غير كامل، وقد تركتها الطبيعة في الدرك الأسفل من سلم الخليقة ،\nأمّا الفيلسوف الإغريقي سقراط فقد قال بأنّ وجود المرأة هو أكبر منشأ ومصدر للأزمة في العالم ، وأنّ المرأة تشبه شجرة مسمومة، حيثُ يكون ظاهرها جميلًا، ولكن عندما تأكل منها العصافير تموتُ حالًا !!!\nفقط أفلاطون هو الوحيد الذي\nدعا الى إلغاء ملكية العائلة أي ملكية الرجل للمرأة ، وهذا يعود لأن افلاطون تعود أنسابه الى’ الفيثاغورثية الإبراهيمية ..\nالمرأة في الحضارة الرومانية:\nأمّا في الحضارة الرومانيّة، فقد اعتُبرت المرأة متاعًا مملوكًا للرجل، وسلعة من السلع الرخيصة التي يتصرف بها كما يشاء ويرغب ،\nواعتُبرت المرأة وقتها بأنّها شر لا بد من اجتنابهِ ؛ وأنّها مخلوقة للمتعة فقط ، وكان بيد الزوج حق حياة المرأة وحق موتها ؛ وفي شبابها كان الأب هو من يختار لها زوجها ؛ وموضوع الطلاق عند الرومان كان كشرب الماء، حيث تُطلّق المرأة عشرات المرات وكأنّها حشرة تافهة بلا قيمة و بالرغم من كل هذا كانت المرأة تدير الإمبراطوريات و الأباطرة من خلف الكواليس .. إنْ دلَّ هذا على شيء يدل على رجاحة عقل المرأة .\nلذلك مات نيرون الطاغية و بقيت روما الانثى بعينيها تقاتل.\n!!!!!\nالمرأة في تاريخ الإنجليز قديما” :\nفي المملكة المتحدة قديما” كانت المرأة تباع في الأسواق بأرخص الأسعار وذلك لأنّها ثقلت بتكاليفها على الكنيسّة التي تؤويها، وبقيت حتّى سنة 1882 محرومة من حقها في امتلاك العقارات وحرية المقايضة، وفي بلغراد كانت النساء تباع بالوزن ؛؛\nوكان الرطل الواحد يُساوي ثلاث بنسات ؛\nوا حسرتاه على هذه الأزمان القبيحة !!\nالمرأة عند اليهود قديما”:\nكانت المرأة عندهم تباع كسلعةٍ رخيصة وخسيسة، و يتداولونها الرجال بطريقة في غاية الشذوذ، وكانوا ينظرون للمرأة على أنّها خائنة،و متمردة ، كاذبة وذليلة ؛ كما كانوا يعتبرونها لعنة، لأنّها أغوت نبينا آدم عليهِ الصلاة و السلام !!\nالمرأة عند العرب في الجاهليّة :\nكان العرب في أيّام الجاهلية ينظرون إلى المرأة على أنّها متاع من الأمتعة التي يمتلكونها كالأموال والبهائم والأراضي ؛ ويتصرفون بها كما يرغبون، كما وحرموها من الميراث، حيثُ كانوا يعملون وفق شعار لا يرثنا إلّا من يحمل السيف ؛ كما وكانت المرأة مصدر عار لكل العرب ؛\nو استثني من هؤلاء بعض الأماكن التي كانت الحضارة تنير بقاعها و اركانها كاليمن السعيد\nحيث كانت مملكة سبأ و الملكة بلقيس التي ذاع صيتها آنذاك ،\nو السوريون و المصريون القدماء فكانت سميرة ميس و إيبلا و زنوبيا الملكة العتيدة التي قادت بلادها و حاربت الروم والفرس في تدمر السورية التي حاول الفرس اليوم ابادة حضارتها و الإنتقام منها بسبب اهانتهم من أذينة والملكة العتيدة انذاك، لكن تدمر باقية و تاج زنوبيا سيعتلى الحضارات القادمة فهي ارض العزة والكرامة… ارض الشرف و الأشراف .\nو كانت كيلو بترا و نفرتيتي الملكات المصريات والكثير منهن ممن تبوؤن قيادة ممالكهن .. حاربنَ و انتصرنَ في المعارك. ونحن نقول اليوم إننا خنساوات هذا الزمان تجسدت في ارواحنا و أجسادنا .\nإننا مقاتلات و محاربات و ماجدات …\nو لن ننسى ما كان يسود في عصر الجاهلية من بطش وقتل و حقد بحق الانثى و حق المرأة انذاك ،\nحيث كانت في الكثير من البقاع العربية تسود عادات في قيمة السوء كوأد البنات الذي كان منتشرًا بشكلٍ كبير !!\nثالثًا: نظرة الدين الإسلامي للمرأة ؛\nيقول الله تعالى لقد خلقناكم في احسن تقويم و لم يقل بعزته و جلالته انا خلقناك’ في احسن تقويم ؟؟\nمن هنا نبدأ القول ان الله عادل و يحب العدالة ،\nلقد خلق الله سبحانهُ وتعالى الإنسان وكرّمه * إن كان ذكرًا أم أنثى’ فجعل الإنسان صبورًا وقويًا ليتحمّل مشاق العمل والصعاب التي تعترضهُ في الحياة، وليُعيلا أسرتهِم وأطفالهم، وفي المقابل فقد خلق الله تعالى الأنثى بجمالها وحنانها و حكمتها و صبرها و ان كانت قد تكون في بعض الأحيان اقل قوة وأضعف جسدًا من الرجل، و اعزها بوجودها وإيمانها و حكمتها التي لا تخدش حياءها، ولا تُسبب لها الأذى النفسي أو الجسدي، وخصّها بجاذبيّةٍ خاصة لتستميل العقول و القلوب الصاغرة والتي ترنو الى بناء الأسرة و العائلة و قد كانت الأم و الأخت و الزوجة و الإبنة و الراشدة فهي التي تؤمّن الراحة والسكينة لزوجها وأطفالها ومنزلها و هذا لم يمنعها من آداء واجبها الوطني و الإجتماعي ..\nومن الواجب على الرجل كذلك إحترامها وتقديرها و مساعدتها في إعداد الاجيال وبناء الوطن و المواطن و بناء امة منيرة ومستنيرة .\nرابعًا: مظاهر تكريم الدين الإسلامي للمرأة ..\nلقد كرّم الإسلام المرأة كونها أمًّاً، حيثُ قال تعالى في آياتهِ الكريمة: (وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ).لقد جعل الإسلام النساء مساويات للرجل في القدر والمكانة، ولا يزيد الرجل عن المرأة لا بالمكانة ولا بالعمل و الإيمان حيثُ قال الرسول الكريم صلى الله عليه وسلم في حديثهِ الشريف ((إنما النساء شقائق الرجال ))\nلقد منح الدين الإسلامي المرأة حق المساواة في الإنسانيّة، بعد أن كانت مضطهدة أيّام الجاهليّة، ومُحتقرة، وكانوا ينظرون إليها على أنّها جسد بلا روح أو مشاعر أو كرامة، حيثُ قال تعالى في آياتهِ الكريمة: (يأيها الناس اتقوا ربكم الذي خلقكم من نفس واحدة وخلق منها زوجها وبث منهما رجالًا كثيرًا ونساء).\nفقد اوكل إليها الواجبات و أعطاها الكثير من الحقوق\nكحق المرأة في التعاقد والإتفاقات\nمنح الدين الإسلامي المرأة حقّها في التعاقد وإنشاء الإتفاقيات، وذلك سواء كان في البيع، الشراء، إدارة الأعمال، التجارة، وكذلك في عقد الزواج الذي يُعتبر نقطة في غاية الأهميّة بالنسبة لحياة المرأة.\nحق المرأة في التعلّم و التعليم :\nمنح الدين الإسلامي المرأة الحق في التعلّم، واكتساب المعارف والعلوم المختلقة، بعد أن كانت محرومةً من هذا أيّام الجاهليّة وذلك لأنّ العلم كان من حق الرجل فقط ،\nكما اعطاها حق الملكية .\nحق المرأة في التملّك:\nمنح الدين الإسلامي المرأة حقّها في التملّك، بعد أن كانت محرومةً من هذا الحق، حيثُ قال تعالى في آياتهِ الكريمة: (للرجال نصيب مما اكتسبوا وللنساء نصيب مما اكتسبن).\nحق المرأة في الميراث :\nإنّ الدين الإسلامي منح المرأة حقّها في الميراث، وهذا ما ورد في العديد من الآيات الكريمة منها: (للرجال نصيب مما ترك الوالدان والأقربون وللنساء نصيب مما ترك الوالدان والأقربون ما قل منه أو كثر نصيا مفروضا).\nحق المرأة في اختيار الزواج:\nلقد منح الإسلام المرأة حقّها الطبيعي في الزواج، واختيار الزوج الذي ترتاح لهُ ويناسبها، وإذا لم تكن موافقة فإنّ الزواج يُعتبر باطلًا، لهذا فرض على القضاة الشرعيون أن يسألوا المرأة عن موافقتها قبل عقد الزواج، وهذا من شروط الزواج الصحيح في الدين والشريعة الإسلامية.\nحريّة التصرّف في مالها و ملكياتها :\nمنح الدين الإسلامي المرأة حقها في التصرف بأموالها بالطريقة التي تُناسبها، فلا يحق لزوجها، أو أخيها، أو والديها بأن يحجروا عليها، أو يمنعوها من التصرف بملكيتها و حقوقها المشروعة في الملك و التملك .\nو قد نوه الدين الإسلامي إلى\nدور المرأة في الحياة والمجتمع\nحسب ما جاء في الدين الإسلام، حبث الإهتمام الاول بأطفالها و أسرتها والإخلاص لهذا البناء الهام الذي يعتبر من اهم الأبنية لبناء الفرد و المجتمع ، والعمل على تربية أطفالها تربيةً تقوم على المبادئ الصحيحة والتقيّد بالأخلاق الكريمة و العمل بإخلاص في حال كانت إمرأة عاملة يجب تخصيص و تنسيق الوقت اللازم للقيام بكافة الأعمال و الواجبات ، فالمرأة هي عماد الأسرة والمجتمع و هي التي تقوم بتنسيق العلاقة الصحيحة ما بين الأسرة و المجتمع ، و هي التي تساهم اولا” و اخيرا” في بناء مجتمع كامل متكامل فإذا كانت المراة جاهلة ستُجهل الأمة و يخيم ظلام الجهل على الأُسر و المجتمعات .\nفهي المساهمة في النهضة العلمية والفكرية في المجتمع ،\nكما رأينا فإنّ الدين الإسلامي حافظ على حقوق المرأة، وقدّم العديد من الآيات القرآنية الكريمة التي تحدث عن موضوع حقوق المرأة وضرورة احترامها في الدنيا وعدم إذلالها او إهانتها .\nفالمراة اليوم هي نصف المجتمع و هي المدرسة الأولى التي نبدأ فيها بتأسيس الطفل و الفرد و المجتمع ؛ لذلك يجب ان نتفق في كافة مؤسسات الحقوق والتشريعات و المنظمات ان نتعاون لإيجاد مؤسسة حقيقية تبني و تُبنى معا” لرفع سوية المرأة و المجتمع و لبناء المواطن و الاوطان ..\nهذا كان حال المرأة من خلال مرورنا بتاريخ الاديان و الحضارت ولكن اليوم اختلفت الكثير من الأمور و اختلف دور المرأة الذي اصبح دوراً ريادياً و قيادياً في اغلب الحضارات و البلدان و اصبحت المراة تقود البلاد و اثبتت تفوقها و قدرتها و مهاراتها بكافة مجالات الحياة حتى في الدفاع عن الأوطان و القوميات ، و قد قدمت المرأة الكثير من الأمثلة في حمل السلاح والقتال الى جانب الرجال و حققت نجاحات لا يستهان بها و سيكون لي بحث قادم على ما قدمته المرأة في منطقتنا العربية والشرق أوسطية و خاصة عن بطولات وانتصارات المرأة الكوردية التي قدمت نموذجاً كبيراً في الدفاع عن قوميتها وحقها في الحياة والعمل على مناصرتها للقضية الكوردية التي دفعت الكثير في تحقيق الهدف المطلوب ….\nأخيرا :سنتابع معكم في دراسات قادمة عمل المرأة في التشريع السياسي و الإجتماعي و القانوني و المجتمعي ..\n \nالدراسة منشورة في جريدة يكيتي العدد “280”\n",
                    "date": "5 ديسمبر، 2020",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/04/Logo_Y.M_Placeholder.png?resize=750%2C430&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "حقوق المرأة ومشروع نهضتها.. والنهوض من خلالها بالمجتمع"
                },
                {
                    "article_id": 8,
                    "category": "شريط آخر الأخبار",
                    "content": "\nإعداد وتقديم : سربست عفريني\nعفرين…\nتتألّف منطقة عفرين إدارياً من المدينة( المركز) وتتبعها 7 سبع نواحي هي :\n1 – جنديرس\n2 – شيه ( شيخ الحديد )\n3 – راجو\n4 – بلبل\n5 – ماباتا ( معبطلي )\n6 – شران\n7 – باسوطة ( شيراوا ) جبل ليلون ( جبل سمعان ) حالياً هذه الناحية الوحيدة مقسّمة بين عدة جهات دولية متصارعة / تركيا – الجيش الحر – النظام السوري – الإدارة الذاتية الديمقراطية ( منطقة الشهباء حلب ) نظراً لموقعها الجغرافي الهام و لوقوعها بالصدفة .\nجغرافياً :\nتبلغ مساحتها / 900 3/ ثلاثة آلاف كيلو متر مربع وتسعمائة متر مربع .\nمعظم أراضيها مزروعة بالأشجار المثمرة وخاصة الزيتون / 80 . / . / وتوجد حوالي / 85 / معصرة لعصر زيتون ( مكبس ) وحوالي / 20 / معمل بيرين وحوالي / 25 / معمل لصناعة الصابون . ويوجد معمل لصناعة تنك زيت الزيتون .\nبالإضافة إلى أشجار الفاكهة .\nالغابات:\nالغابات الحراجية الطبيعية من الصنوبر البري – السنديان – القطلب\nوهي مزروعة بأشجار الصنوبر المثمرة عن طريق الدولة .تشكّل حوالي / 10 . / . / من\nالأراضي الزراعية :\nتزرع الحبوب بنسبة حوالي / 80 . / . بعلية\nوحوالي / 20 . / . مروية\nكما تزرع القطن والشوندر السكري في سهول جومه والتبغ وصناعته في بلدة جلمه ( جنديرس ) . حيث تشكّل / 10 . / . /\nالسياحة :\nنهر عفرين ذو غزارةٍ جيدة حوالي / 7 سبعة متر مكعب في الثانية صيفاً أما في الشتاء يشكّل الفيضانات المخيفة\nينبع من فرعيها سابوسلي ( من الأرضي التركية ) وكرمكه ( من الأراضي السورية ) .\nحيث أقيم سد سطحي على نهر عفرين في موقع الحلوبي جانب بلدة ميدانكي وتشكّلت البحيرة الإصطناعية عام / 2005 / م التي .تغذّي مدينتي عفرين واعزاز بمياه الشرب النظيفة بعد تحليتها في محطة بلدة متينا في خزان مياه كبير بسعة عدة آلاف من الأمتار المكعبة من مياه الشرب النظيفة .\nكما أقيمت عدة مقاصف ومطاعم حول البحيرة في موقع بلدة ميدانكي\nمثل : ميفانو ( الضيف ) –\nبراتي ( التآخي ) –\nزاغروس – السيران – ماسه ( السمكة ) وغيرها .\nوفيها عشرات القوارب السياحية في لتنزه السياح في البحيرة\nوالثروة الحيوانية السمكية تتوفّر في البحيرة كافة أنواع الأسماك الجيدة والممتازة .\nو تعتبر منطقة سياحية لجمالها الطبيعي الخلّاب، بأشجار الصنوبر والزيتون والفاكهة التي تحيط البحيرة .\nبالإضافة إلى ريّ الأراضي وذلك بجرّ المياه عبر الأقنية الضخمة المصنوعة من الإسمنت المسلح لري سهول القرى مثل ستار – جويق –\nعمارة – شوربه – كفرشيل-\nمعراته – كوركان – تلفه –\nتل حمو – فريرة – رمادية-\nجنديرس – الحمام – بافلور\n– آشكان غربي – كفرصفرة\nملا خليلا – ديربلوط –\nديوان – جلمه – اسكان – الغزاوي – برج عبدالو –\nباسوطة – عين دارة – كرزيل – عشقيبار – طرنده\nوتشكّل السياحة مورداً أساسياً لواردات المنطقة وذلك من المواقع التالية :\nبحيرة ميدانكي الاصطناعية – كفرجنة – قلعة نبي هوري – رأس النبعين هما : سابوسلي ( التركي ) وكرمكه ( السوري ) يشكّلان مصدرين رئيسين لنهر عفرين – نبع الباسوطة ( مطعم النبعة ) –\nنبع جلمه – حمام الشفاء ( مياه كبريتية ) ( جنديرس – نهير جرجم ( مقترح سد سطحي عليه )\nنهير شيه ( مقترح سد سطحي عليه ) – قسطل مستكان – نبع كلانلي –\nنهير كتخ ( طريق راجو )\nنهير زرافكه ( عين حجر\nمقترح سد سطحي عليه )\nنبع بطمان ( راجو ) .\nنهير بيج براق – نبع بيك اوباسي الجبلي حيث جرّت المياه إلى هذه القرية لاستخدامها كمياه الشرب وهي باردة جداً .\nكما توجد عدة مواقع لاستخراج الحديد الخام حيث اقترح بناء معمل لصناعته في ناحية راجو .\nسياسياً :\nانتشر الحزب الشيوعي السوري في المنطقة بداية الأربعينات عبر شخصيات مؤثرة متل\nوحيد مصطفى محمود ( جويق ) –\nجميل عبدو – وغيرهم .\nوظهر الحزب الديمقراطي الكُردستاني في سوريا عبر شخصيات مؤثرة كامثال : محمد علي خوجه – رشيد حمو –\nشوكت نعسان وغيرهم .\nتوجد في منطقة عفرين العشائر التالية :\nجوم – شيخان – بيان – آمكان – شكاكان – خالتان – دادوي – ولكن دون أن تلقى اهتماماً بقيت كأسماء فقط .\nالوضع الحالي :\nمنذ تاريخ 18 / 3 / 2018 م\nحصل النهب والسلب في منطقة عفرين من قبل الفصائل المسلحة على الأموال المنقولة وغير المنقولة من العقارات / للأشخاص والشركات والمعامل الخاصة والعامة .\nكما جرى ويجري الخطف مقابل الفدية .\nوعمليات التغيير الديمغرافي مستمرّة من خلال بناء مدينة الشامية الواقعة على السفح الجبل ليلون ( جبل سمعان ) مقابل مدينة عفرين والقريبة من بلدة عشقيبار .\n– تمّ ولا زال يتمّ حفر جميع التلال للتنقيب عن الأثار والأشياء الثمينة و سرقتها وذلك في المواقع التالية :\nقلعة نبي هوري – تل عين دارة الأثري كانت مكاناً هاماً لزيارة السياح من كافة أنحاء سوريا والعالم – مغارة دودري الأثري –\nقلعة سمعان –\nتل جنديرس الأثري – تل جرناس ( سناره ) –\nتل أرنده الأثري –\nتل عرب اوشاغي –\nتل كتخ ( طريق راجو ) –\nتل عين حجر ( زرافكه ) – تل استير –\nتل عشقيبار – تل ترنده –\nتل ميدانكي – تل قوشا اوشاغي ( طريق بلبل )\nتل عين ناله ( ديرصوان )\n– انتهاك حرمة القبور وسرقة أحجار المرمر منها وذلك في مدينة عفرين –\nبلدة متينا – جبل قازقلي\n( كفرصفره ) –\nقرية قورنه ( بلبل ) –\nمزار بلال الحبشي قرية بلاليكو ( راجو )\n– استمرار قطع أشجار الزيتون /أملاك خاصة\nوأشجار الغابات الحراجية /أملاك عامة .وبيعها\n– تم ويتم فرض اﻻتاوات والضرائب والرسوم على القرى والبلدات التالية :\nشيه ( شيخ الحديد ) – قرمتلق – جقلي تحتاني – جقلي وسطاني – جقلي فوقاني –\nحاج بلال – آلكانا -خليل كلكو –\nعلى كلّ منزل مقيم فرض عليهم بدفع مبلغ وقدره / 10000 عشرة آلاف ليرة سورية حتى هذه اللحظة .\n– تم ويتم فرض الاتاوة أو الضريبة أو الرسوم كعبورٍ لجميع السيارات المارة العمومية او الخصوصية من مركز مدينة عفرين إلى 7 سبع النواحي المذكورة أعلاه على الطرقات الرئيسية من قبل حواجز الفصائل المسلحة على الطرقات كقطاعي الطرق لأخذ النقود علناً من جميع السائقين سواءً كانت سيارات عمومية أو خصوصية وكلّ هذا يحدث ويجرى أمام وتحت أنظار الجهات المعنية والمختصة والمسؤولة بالرغم من الشكاوي التي قدمت لدى الجهات المختصة والمعنية والمسؤولة كالمجالس المحلية في منطقة عفرين ومجلس الإئتلاف الوطني السوري ولكن حتى الآن لم تلقَ آذاناً صاغية ولا حياة لمن تنادي .\n– تم ويتم تفخيخ وتفجير السيارات والدراجات النارية في الأسواق الشعبية واأحياء السكنية المزدحمة بهدف الضغط و ترهيب المواطنين المدنيين الأبرياء المقيمين في منطقة عفرين وذلك بهدف تهجيرهم والاستيلاء على أملاكهم المنقولة وغير المنقولة مما أدّى ويؤدّي إلى بثّ الذعر والخوف بسبب الفلتان الأمني . فلا يمكن أن يقيم مواطن أو مواطنة لوحده او لوحدها لأنّ الرعب والخوف والذعر والرهبة مزروعة في قلوب المواطنين حيث قتلوا كثيرين في بيوتهم لأنهم وحدهم في البيت مثال استاذ سليمان حمكو\n– بلغ عدد المعتقلين والمعتقلات حوالي\n/ 2000 / ألفي مواطن ومواطنة بحجة انتمائهم إلى حزب الاتحاد الديمقراطي ( بيدا ) حيث يدفع أهالي و سكان منطقة عفرين تكاليف باهظة تقدّر بعدة ملايين حتى إطلاق سراحهم من ضرائب المحاكم والسماسرة و أتعاب المحاماة وغيرها .\n– تمّ ويتمّ من قبل حواجز النظام السوري في منطقة شهباء حلب ومنبج وحلب منع طلاب و طالبات الشهادتين الاعدادية والثانوية والجامعية والدراسات العليا من التقدم لإمتحاناتهم بحلب – حمص – اللاذقية – دمشق .\nمع التنويه .بأنّ النظام السوري سمح لجميع الطلاب والطالبات تقديم امتحاناتهم “المقيمين في محافظة ادلب .و مناطق مثل اعزاز والباب وجرابلس” رغم أنّ وضعهم مثل وضع منطقة عفرين .\n",
                    "date": "25 سبتمبر، 2020",
                    "image_url": "https://i1.wp.com/ara.yekiti-media.org/wp-content/uploads/2020/09/meydanke.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "عفرين ( إدارياً – جغرافياً – سياسياً – الوضع الحالي )"
                },
                {
                    "article_id": 9,
                    "category": "شريط آخر الأخبار",
                    "content": "\n\nيُصادِف يوم غد الثلاثاء، الثامن عشر من شهر آب/أغسطس الذكرى السنوية الرابعة لرحيل فقيد الحركة السياسية الكُردية إسماعيل حمي، السكرتير السابق لحزب يكيتي الكُردي، والرئيس الأسبق للمجلس الوطني الكُردي في سوريا.\nنبذة عن حياة فقيد الحركة الكُردية… السياسي “إسماعيل حمي”\nإسماعيل رشاد حمي “بافي ديرسم” من مواليد قرية تل ديك بريف مدينة الدرباسية بكُردستان سوريا 1964 متزوج وله أربعة أولاد.\nانتسب في بدايات شبابه إلى الحزب اليساري الكُردي، ثم حضر عام 1982 مؤتمر حزب الشغيلة الكُردية، حيث عاش طيلة حياته مجرَّداُ من الجنسية السورية.\nوبسبب نشاطه السياسي فصله النظام الأمني من المعهد الصحي في العاصمة دمشق، ثم تابع دراسته الجامعية في كلية الآداب قسم اللغة الإنكليزية في جامعة حلب، والتي لم تكتمل بسبب الضغوطات الأمنية.\nشارك الراحل “إسماعيل حمي” في تظاهرة نوروز 20-3-1986 أمام القصر الجمهوري، والتي أجبرت النظام السوري بعد استشهاد “سليمان آدي” اعتبار يوم النوروز عطلة رسمية تحت مسمّى عيد الأم.\nانتُخِبَ الراحل ” إسماعيل حمي” عضواً في اللجنة السياسية لحزب الوحدة الديمقراطي “يكيتي” عام 1993\nشارك الراحل بتأسيس حزب يكيتي الكُـردي في سوريا عام 2000 وانتُخِبَ عضواً في اللجنة السياسية للحزب .\nوبعد المؤتمر المؤتمر السادس لحزب يكيتي عام 2009 انتُخِبَ الراحل سكرتيراً للحزب مطلع العام 2010 من قبل اللجنة المركزية لحزب يكيتي الكُردي.\nانتُخِبَ الراحل “إسماعيل حمي” عضواً في اللجنة السياسية لحزب يكيتي في مؤتمره السابع، والذي أقيم في مدينة عامودا ربيع العام 2013 حيث بقي عضواً في اللجنة السياسية لحين وفاته.\nومع انطلاق الثورة السورية شارك الراحل في التظاهرات ضد النظام السوري، وشارك ممثلاً عن حزب يكيتي الكُـردي في تأسيس المجلس الوطني الكُـردي في 26-10-2011 حيث انتُخِبَ رئيساً للمجلس الوطني في آيار 2012 .\nوشارك الراحل “إسماعيل حمي” في لقاءات المجلس الوطني الكُردي، و مجلس شعب غرب كُردستان التابع لحزب الاتحاد الديمقراطي برعاية رئيس إقليم كُردستان السيد مسعود بارزاني، والتي تُوِّجَت باتفاقية هولير “1” وتأسيس الهيئة الكُردية العليا في 12-7-2012 وكان له دور رئيسي في الاتفاقية، وانتخب عضواً في الهيئة، ثم انتخب الراحل في المرجعية السياسية الكُردية عام 2015\nالراحل “إسماعيل حمي” كان يكتب المقالات السياسية والتحليلية في الجريدة المركزية لحزب يكيتي الكُردي في كافة المراحل التي مرَّ بها الحزب.\nتُوفِّيَ الراحل “إسماعيل حمي” ليلة الأربعاء 18-8-2016 أثر نوبة قلبية حادة في مدينة قامشلو بكُردستان سوريا.\nشُيِّعَ الراحل من جامع الفاروق في مدينة قامشلو إلى مسقط رأسه في قرية تل ديك حيث وُرِيَ الثرى يوم الخميس 19-8-2016 بحضورٍ كبيرٍ للجماهير الكُردية، وحركته الوطنية، وأقيم تخليداً وتكريماً للراحل عشرات مجالس العزاء في كُردستان سوريا، وكُردستان العراق، وكُردستان تركيا، وفي الدول الأوروبية، كما وأحيا الحزب خلال السنوات الثلاث االماضية وفي مسقط رأسه ذكرى رحيله بحضور الحركة السياسية الكُردية.\nالمادة من إرشيف يكيتي ميديا ونشرت بتاريخ 17 آب 2017\n",
                    "date": "17 أغسطس، 2020",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/04/Logo_Y.M_Placeholder.png?resize=750%2C430&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "الـذكرى السنوية الرابعة لرحيل فقيد الحركة السياسية الكُردية… “إسماعيل حمي”"
                },
                {
                    "article_id": 10,
                    "category": "شريط آخر الأخبار",
                    "content": "\n\n\n\n\n\nقبل مائة عام، اجتمع مسؤولون فرنسيون وبريطانيون وإيطاليون في مصنع بورسلين الشهير جنوب غرب باريس لتقسيم الإمبراطورية العثمانية، اختتمت بتوقيع معاهدة سيفر، في 10 أغسطس 1920، التي مهدت الطريق لإعادة تشكيل الشرق الأوسط الحديث. \nلقد فرضت الاتفاقية شروطًا قاسية على العثمانيين المهزومين، ويُنظر إليها على نطاق واسع على أنها أكثر عقابًا من الإجراءات التي فرضتها معاهدة فرساي على ألمانيا في وقت سابق من ذلك العام، مما أجبر الإمبراطورية على إلغاء جميع مطالباتها بالأراضي في الشرق الأوسط وشمال إفريقيا.\nحصلت بريطانيا وفرنسا على مناطق منفصلة من النفوذ الاستعماري من صحراء الجزيرة العربية إلى البحر الأسود، وقامت اليونان وإيطاليا بتأمين ممتلكاتهما الخاصة في ما هو الآن غرب وجنوب تركيا، بما في ذلك الاحتفاظ بالسيطرة على عدد لا يحصى من جزر بحر إيجة، أما اسطنبول، التي كانت في يوم من الأيام عاصمة الإمبراطورية العثمانية، سيتم تدويل المضائق الاستراتيجية التي تقع على جانبي المدينة، كما سيتم منح الأرمن والأكراد جيوبهم الخاصة، في حين تُرك العثمانيون مع دولة مهينة في المناطق النائية الأناضولية.\nكان المخطط الذي وضعته المعاهدة هو رسم مسبق للحدود والمستقبل السياسي لدول مثل إسرائيل وسوريا ولبنان والعراق، لكن لا يتم تذكرها في الغرب بقدر ما تذكر، على سبيل المثال، اتفاقية سايكس بيكو السرية، بسبب ما تبع ذلك في تركيا.\n رفض القوميون في تركيا العثمانية، بقيادة مصطفى كمال أتاتورك، معاهدة سيفر وشنوا سلسلة من الحروب أخرجت الفرنسيين واليونانيين والإيطاليين من الأناضول وأجبرت الأوروبيين على توقيع معاهدة جديدة بشروط جديدة عٌرفت باسم معاهدة لوزان عام 1923، والتي وضعت حدود تركيا الحديثة. \n\nالاتفاقية تشعل الصراع\nوبالرغم من مرور 100 عام على توقيع الاتفاقية إلا أنها تحضر بقوة هذه الأيام بسبب الصراع بين دول شرق المتوسط حول الحدود البحرية والتي ساهمت في رسمه هذه الاتفاقية.\nفعندما وقع الرئيس التركي رجب طيب إردوغان، اتفاقية حول ترسيم الحدود البحرية مع فايز السراج رئيس حكومة الوفاق الوطني الليبية، المعترف بها دوليا، قال: “بفضل هذا التعاون العسكري والطاقة، ألغينا معاهدة سيفر”، مشيدًا باستعداد بلاده لاستعراض القوة مرة أخرى عبر البحر الأبيض المتوسط، كما وصف اللحظة بالتاريخية.\nومن الجزر التي فقدتها تركيا بسبب هذه الاتفاقية واتفاقية لوزان هي جزيرة كاستيلوريزو الصغيرة، التي حصلت عليها إيطاليا ثم منحتها لليونان عام 1947، رغم أنها تبعد 2 كيلومتر فقط عن الساحل التركي ونحو 500 كيلومتر عن الساحل اليوناني.\nوتقوض هذه الجزيرة التي تبلغ مساحتها 11 كيلو متر مربع فقط وعدد سكانها 500 نسمة، حدود تركيا في البحر المتوسط، لذلك عندما وقعت طرابلس وأنقرة اتفاقية ترسيم الحدود البحرية، استدعت أثينا سفيري تركيا وليبيا وطلبت بتفاصيل الاتفاق، وقالت إنه لا توجد حدود بحرية مشتركة بين البلدين.\nكما أعلن رئيس الوزراء اليوناني كيرياكوس ميتسوتاكيس أن الاتفاق “يلغي من الخارطة بعض الجزر اليونانية” ويفرض “عزلة دبلوماسية على تركيا”، وأضاف أن الاتفاق “دانته الولايات المتحدة والاتحاد الأوروبي ومصر واسرائيل” موضحا أنه سيتم التطرق إلى المسألة خلال القمة الأوروبية في بروكسل.\nبينما ذكر وزير الخارجية التركي، مولود جاويش أوغلو، في تصريحات سابقة أنه من “غير المقبول” أن تطالب جزيرة كاستيلوريزو الصغيرة، التي تبعد أكثر من 500 كيلومتر من أثينا، بمساحة بحرية تبلغ 200 ميل في كل اتجاه.\n\nفرص الحرب\nخلال الأيام الماضية، قال وزير الخارجية المصري سامح شكري إن مصر واليونان وقعتا اتفاقا يوم الخميس حول تعيين المنطقة الاقتصادية الخالصة بين الدولتين، وتضع هذه الاتفاقيات تركيا في موقف صعب نظرا لرفض أنقرة تقسيم الحدود البحرية التي اقترحتها هذه الدول والتي تتخذ من معاهدة الأمم المتحدة لقانون البحار مرجعا لها.\nومن المقرر لهذه الاتفاقيات أن تقلص من حجم المياه الاقتصادية التركية، ما يعني حرمانها من ثروات نفطية وغازية محتملة، وتقليص رقعة الصيد.\nبدورها، أعلنت وزارة الخارجية التركية، أن الاتفاق الذي وقعته مصر واليونان حول ترسيم المساحات البحرية “في حكم العدم” بالنسبة لتركيا، وأضافت أن المنطقة المحددة ضمن الاتفاق المصري اليوناني تقع في منطقة الجرف القاري التركي.\nكما أعلن إردوغان عودة التنقيب عن الغاز في شرق البحر المتوسط، مما ينذر باحتمال نشوب حرب بين دول المنطقة.\nوبحسب مايكل روبين الكاتب بمجلة “ناشيونال إنترست” فإن فرص اندلاع حرب بين تركيا واليونان أعلى من أي وقت منذ الصراع التركي-القبرصي في 1974، وأرجع ذلك إلى الخلاف حول ترسيم الحدود البحرية في شرق المتوسط ورغبة إردوغان في إلغاء معاهدة لوزان واستعادة بعض أراضي الإمبراطورية العثمانية خارج حدود تركيا الحالية.\nأما السبب الثاني فهو اقتصادي، حيث تسعى “تركيا لسرقة موارد من المناطق الاقتصادية الحصرية في مياه اليونان وقبرص، بجانب رغبة أردوغان في التفوق على أتاتورك كمنتصر عسكري”، على حد وصف الكاتب.\nوكانت البحرية اليونانية قد أعلنت الأربعاء أنها نشرت بوارج في بحر إيجه بعدما أعلنت حال “التأهب” بسبب الأنشطة التركية لاستكشاف موارد الطاقة قرب جزيرة يونانية في منطقة تقول تركيا إنها ضمن جرفها القاري.\n \n\n\n\n\n\n\nالحرة\n\n\n",
                    "date": "17 أغسطس، 2020",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2020/08/2019-03-09T093926Z_927419349_RC13244D6D40_RTRMADP_3_TURKEY-SECURITY-DRILL.jpg?resize=780%2C459&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "اتفاقية عمرها 100 عام تهدد بإشعال الحرب في شرق المتوسط"
                }
            ]
        },
        {
            "interviews": [
                {
                    "article_id": 1,
                    "category": "لقاءات وحوارات",
                    "content": "\nقال الدكتور عبد الحكيم بشار نائب رئيس الائتلاف السوري المعارض وعضو المكتب السياسي للحزب الديمقراطي الكُردستاني – سوريا :”أعتقد أنّ الحلّ السياسي لا يزال بعيد المنال وهو بحاجةٍ إلى توافقٍ أمريكي روسي, وهذا التوافق الذي لم تتضح معالمه في الأزمة السورية بسبب تناقض مصالح القوى المؤثّرة في الملفّ السوري وخاصةً القوتين العظميتين رغم وجود حوارٍ استراتيجي بين الطرفين ولكن لم تظهر نتائجه للعلن حتى اللحظة”.\nوأشار القيادي الكُردي في لقاءٍ خاص مع يكيتي ميديا, والذي شارك مع وفد المعارضة في العديد من اللقاءات مع الوفود الأوربية والأمريكية والعربية على هامش اجتماعات الجمعية العامة للأمم المتحدة, بأنّ القضية الكُردية كانت حاضرة في النقاشات وبشكلٍ كبير وعميق, برغم تراجع الاهتمام الدولي بالملف السوري لعوامل متعددة, مضيفاً بأنّ المعارضة أيضاً باتت مقتنعة أكثر من أيّ وقتٍ مضى, ضرورة حلّ القضية الكُردية وباقي المكونات من التركمان والسريان الآشوريين وغيرهم ديمقراطياً وضمن دستور البلاد, وهذا أمر رحّبت به كلّ الوفود التي التقي بهم بشار, والذين أكّدوا بدورهم ضمان حقوق جميع المكونات في الدستور السوري الجديد.\nونوّه بشار بقوله :”كانت القضية الكُردية لها خصوصية ضمن اللقاءات التي أجريناها, ويمكن أن نعتبره انتصارا ً نوعياً للمجلس الوطني الكُردي في المحافل الدولية, وللحقيقة نقول أنّ شركاءنا في الوفد كانوا يتحدّثون عن القضية الكُردية في كلّ أحاديثهم ولقاءاتهم ويؤكّدون على التعدد القومي والديني في سوريا, الأمر الذي خلق المزيد من التفهم للقضية الكُردية والمزيد من المساندة الدولية.\nوفيما يتعلّق بإعادة تأهيل النظام, أكّد بشار بأنّ المواقف الدولية كانت مختلفة, ففي الوقت الذي رفضته جميع الدول الغربية وكندا والاتحاد الأوربي, أكّدت الجامعة العربية أنّ بعضاً من الدول العربية قد تتواصل مع النظام بطريقةٍ ما ،ولكنه أكّد في الوقت نفسه أنه لا يوجد قرار بإعادته للجامعة العربية في الوقت الراهن.\nأما بخصوص الموقف الأمريكي, أردف بشار بأنهم يدعمون الحلّ السياسي وفق القرار 2254 ويدعمون جهود المبعوث الدولي لتحقيق ذلك, ولكنهم نوّهوا بأنهم ابتعدوا عن الملفّ السوري نسبياً, وهذا ما أكّده بشكلٍ واضح وصريح, وأنّ قانون قيصر سوف يدوم ويطبّق.\nواختتم بشار بقوله: “لا يمكن الإنكار بأنّ المعارضة تتحمّل جزءاً مما وصل إليه الوضع في سوريا, حيث لم تنجح المعارضة حتى الآن في تقديم البديل المناسب للنظام, أو حتى الشريك المناسب والقوي, لذلك فإنّ أصدقاء الشعب السوري لن يقدموا على أية خطوةٍ حقيقية للانتقال السياسي بدون توفّر البديل أو الشريك المناسب.\n الوسومالائتلاف الوطني السوري الازمة السوريا الامريكان الدول الاوربية القضية الكردية في سوريا المجلس الوطني الكُـردي\n",
                    "date": "6 أكتوبر، 2021",
                    "image_url": "https://i1.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/09/FB_IMG_1632824246355.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "الائتلاف الوطني السوري",
                        "الازمة السوريا",
                        "الامريكان",
                        "الدول الاوربية",
                        "القضية الكردية في سوريا",
                        "المجلس الوطني الكُـردي"
                    ],
                    "title": "قيادي كُردي ليكيتي ميديا :الأمريكان أكّدوا في إحدى اللقاءات بأنّهم ابتعدوا عن الملفّ السوري نسبياً"
                },
                {
                    "article_id": 2,
                    "category": "لقاءات وحوارات",
                    "content": "\nإبراهيم برو..عضو لجنة العلاقات الحارجية لENKS , وعضو هيئة التفاوض السورية في حوار خاص مع يكيتي :\n– من أخطاء المعارضة السورية افتقادها لمشروع وطني واضح يطمئن جميع السوريين .\n– أصبحت القضية الكردية أكثر وضوحا” خلال سنوات الثورة السورية .\n– لاسبيل للحل الوطني العام من دون مشاركة جميع السوريين .\n– أهم أسباب تعثر الحوار الكردي تتغلق بالبنية الآيديولوجية لمنظومة pkkوالأحزاب المتفرعة عنها .\nوفيما يلي نص الحوار :\nس١ _ الأزمة السورية تمرّ بعامها الحادي عشر ، و لم تجد القرارات الدولية إزاءها ترجمة لها،مارأيكم بالمواقف العملية للدول المؤثّرة في الشأن السوري؟ \nج1- من أهم القرارت الدولية التي صدرت بخصوص سوريا كان بيان جنيف١ بتاريخ ٣٠ حزيران ٢٠١٢، ومنذ صدور هذا القرار كان يفسّر بطريقة إشكالية بين كلٍّ من روسيا وأمريكا، لكنّ المشكلة الحقيقة لاتكمن بتفسير القرار  بل بتخلّي المجتمع الدولي عن واجباته تجاه الشعب السوري، وخاصةً بعد ما تصدّر المشهد الإسلامي الثورات في بلدان عربية عدة، سبقت الثورة السورية، على عكس حلفاء النظام الذين ساندوه اقتصادياً وعسكرياً.\nفقد تُرك مصير الشعب السوري للدول الإقليمة، ولاحقاً تخلّت الدول العربية أيضاً عن الشعب السوري بسبب انشغالهم بأوضاعهم الداخلية أو تجنباً من إغضاب إيران ، فظلّت تركيا الدولة الرئيسية لاحتضان المعارضة السورية.\nس٢- هل لكم أن تبيّّنوا لنا المحطات الأساسية التي أصابت فيها المعارضة الوطنية السورية، و تلك التي أخطأت فيها خلال مسار الثورة السورية ؟\nج2- من أهم المحطات التي أصابت فيها المعارضة السورية كانت محطة تشكيل المجلس الوطني السوري، ثم تشكيل  الائتلاف الوطني السوري، كإطارٍ سياسي معارض اكتسب الشرعية الدولية، ومثّل الشعب السوري في المحافل الدولية، لكن بنفس الوقت أخطأ حين رفض الموافقة على بيان جنيف1 إلا بعد مرور عام ونصف بعد صدوره، حيث انعقدت جنيف2 أوائل عام 2014.\nوخلال هذة الفترة ظهرت جبهة النصرة وكذلك كانت بداية تشكّل داعش، بالإضافة إلى بعض الفصائل المسلحة المتطرّفة، فأصبحت الكفة راجحة لصالح النظام، لأنّ المجتمع الدولي انشغل بمحاربة الإرهاب متجاهلاً تغيير النظام السوري.\nكذلك من أخطاء المعارضة السورية افتقادها لمشروع وطني واضح يطمئن جميع السوريين بمختلف انتماءاتهم.\nس٣- كيف تقيّمون العلاقة القائمة راهناً ما بين القوى السياسية السورية المعارضة و شركائها من القوى السياسية الكُردية؟\nج 3-العلاقة بين الحركة السياسية الكُردية والقوى السورية المعارضة راهناً تختلف عن مرحلة ما قبل الثورة السورية، حيث أصبحت القضية الكُردية أكثر وضوحاً خلال سنوات الثورة لدى السوريين غير الكُرد.\nرغم النضالات الطويلة للحركة السياسية الكُردية المطالبة بالحقوق السياسية والقومية للشعب الكُردي،  ودفاعها عن الديمقراطية في سوريا ، إلا أنّ المعارضة السورية كانت محصورة في نخبةٍ سياسية صغيرة، لكن حالياً أصبح جزء كبير من المجتمع السوري يهتمّ بالشان السياسي، إضافةً إلى أنّ العلاقات أوضح وأصبحت أكثر رسمية أكثر منذ دخول المجلس الوطني الكُردي الى الائتلاف السوري المعارض في عام 2013  وذلك بموجب وثيقة موقّعة بين الطرفين، وكذلك شراكة المجلس الكُردي مع المنصات المنضوية في هيئة التفاوض السورية واللجنة الدستورية، لكنّ المؤسف أحياناً تصبح وثائق الشراكة مجرد حبرٍ على الورق، بسبب أنّ كلّ طرفٍ من  الأطراف المشاركة يهتمّ بما يتناسب وأولويات أهدافه ومصالحه، في حين يتطلّب من الجميع العمل على تحقيق  جميع المطالب المنصوص عليها في الوثائق المتوافق عليها في الأطر العامة ، و تفضيل المصالح الوطنية العليا، التي تستوعب كلّ الانتماءات القومية أو الدينية، على المصالح الفئوية الضيقة .\nس٤- كيف تقيّمون أداء الحركة الوطنية الكُردية في سوريا قبل الثورة و بعدها؟\nج4 – الحركة الوطنية الكُردية قبل الثورة كانت تتعرّض لضغوطات النظام، حالها حال جميع القوى الوطنية السورية، رغم ذلك كانت أكثر تنظيماً من باقي قوى المعارضة السورية، أما خلال الثورة فتعرّضت الحركة السياسية الكُردية إلى الكثير من الفوضى والانشقاقات، رغم تنظيمها ضمن إطارين رئيسيين، المجلس الوطني الكُردي والأحزاب القريبة من ب ي د التي غيّرت اسمها لمرات عديدة ، لكن بسبب عدم انسجام الأحزاب المنضوية في هذه الأطر، أحياناً ، يصبح العمل الجماعي معطّلاً، بدل أن يكون أكثر فعاليةً وجدوى، أما من الناحية السياسية فيتمّ التعامل بردود الأفعال، وعليه تظهر مواقف سلبية لبعض أطراف المعارضة، فيتمّ تناسي القضايا الوطنية العامة، والتشنج و التأهب إزاء بعض المطالب الكُردية فقط، علماً أنه  لاسبيل للحل الوطني العام  دون مشاركة جميع السوريين، لأنّ شراكتنا جميعاً ضرورة حتمية و هي قدرنا، وليس نحن مَن نختارها.\nس٥ – ما هي أسباب تعثّر الحوار ما بين المجلس الوطني الكُردي في سوريا و حزب pyd و حلفائه ؟\nج5 – أهم أسباب تعثر الحوار الكُردي تتعلّق بالبنية الايدولوجية لمنظومة حزب العمال الكُردستاني pkk  والأحزاب المتفرّعة عنه في باقي أجزاء كُردستان، حيث لم يسبق لها  أن قبلت بالشراكة مع أي طرفٍ كُردي آخر، بالإضافة إلى عدم وضع جدول زمني محدد لهذه الحوارت،  و كذلك فإنّ الجهة الضامنة ل pyd المتمثّلة بقائد قوات سوريا الديمقراطية” قسد” لا يستطيع أن يلزم أصدقاءه في pyd بما تتوصّل اليه الحوارات، مما يزيد الانتهاكات بحق المجلس الكُردي، وتتكرر دون أي رادعٍ، وهذا لا ينسجم  مع دور و مهمة الراعي الأمريكي أيضاً.\nالحوار تم نشره في جريدة يكيتي بعدد 290\n الوسومPYD ابراهيم برو اللجنة السياسية لحزب يكيتي الكُـردستاني- سوريا المجلس الوطني الكردي المعارضة السورية جريدة يكيتي حزب العما الكُردستاني\n",
                    "date": "5 أكتوبر، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/10/FB_IMG_1633423010057.jpg?resize=491%2C280&ssl=1",
                    "tags": [
                        "PYD",
                        "ابراهيم برو",
                        "اللجنة السياسية لحزب يكيتي الكُـردستاني- سوريا",
                        "المجلس الوطني الكردي",
                        "المعارضة السورية",
                        "جريدة يكيتي",
                        "حزب العما الكُردستاني"
                    ],
                    "title": "إبراهيم برو: أهم أسباب تعثر الحوار الكُردي تتعلّق بالبنية الايدولوجية لمنظومة حزب العمال الكُردستاني pkk"
                },
                {
                    "article_id": 3,
                    "category": "الواجهة المتحركة",
                    "content": "\n\nس1_  كيف تقيّّمون أداء قوى الثورة و المعارضة السورية عامةً، و الرسمية الممثّلة بهيئة التفاوض السورية و الائتلاف السوري خاصةً، وذلك بعد مرور أكثر من عقدٍ على اندلاع الثورة ؟.\nج 1\nبالنسبة للسؤال الأول حول تقييم أداء قوى الثورة والمعارضة السورية عامةً، ومنها هيئة التفاوض، أعتقد وبسبب غياب العملية السياسية ، حيث أنّ نظام الأسد لم يعطِ أيّ أهمية للعملية السياسية في المفاوضات بجنيف، تم فقدان أيّ تأثيرٍ سياسي لقوى المعارضة، و هذا ما أضعف الثقة بمؤسسات المعارضة بشكلٍ رئيسي ، فضلاً عن غياب الموارد المالية الضرورية،و انعدام الدعم السياسي والمالي لقوى المعارضة تقريباً بعد الشهر الثاني عشر من عام 2015، أي بعد التدخل العسكري الروسي ،وسيطرة النظام على معظم المناطق السورية، وأضيف هنا :أتمنّى أن يكون أداء المعارضة، حتى على المستوى الضعيف بشكلٍ أفضل، لكن ربّما القوى السياسية وقوى المعارضة تحتاج إلى وقتٍ طويل، حيث هناك تأخّر كبير عن أداء مهامها الأساسية ، و عليها التمكّن من القدرة على إدارة خلافاتها بشكلٍ أفضل .\nس2 _ كانت السياسة مطرودة، في ( سوريا الأسد) و بعد الثورة بدأت الأحزاب السياسية المعارضة بالتشكّل، و خاصةً خارج البلاد، أيّ ثقلٍ ترونه للأحزاب السورية راهناً؟.\nج 2\nطبعاً كما ذكرتم فهو صحيح حيث لا وجود لأحزابٍ سياسية، وذلك على مدار 50 سنة ماضية، بسبب النظام الديكتاتوري الذي بناه حافظ أسد، ومن بعده وريثه بشار أسد، وبالتالي هذا يصعّب الأمر ، فالأحزاب السياسية لا تولد بين يومٍ وليلة، بل العملية تحتاج إلى رؤيةٍ آيديولوجية ،و تحتاج إلى بيئةٍ سياسية مناسبة ، وإلى موارد مالية ، والأهم من كلّ ذلك، تحتاج إلى عملية تواصلٍ مع الناس، كي تؤمن برؤية هذه الأحزاب، والسبل و السياسات التي تقوم باتباعها للوصول إلى السلطة . إنّ غياب كلّ هذه الشروط جعل بناء العملية السياسية في سوريا شبه مستحيلة، وبالتالي فإنّ كلّ السوريين يشعرون بأنه لا جدوى الآن لأحزاب سياسية في الساحة عامةً سواءً في داخل سوريا أو خارجها، ولذلك أعتقد بأنّ هذا يجعل مسألة بناء الديمقراطية المعتمدة على الأحزاب الديمقراطية مسألة فيها تحدّ صعب بالنسبة للسوريين، خاصةً مع غياب العمل الجماعي لدى السوريين بشكلٍ عام .\nس3_ معظم القوى و التيارات السورية تطرح – لسوريا القادمة – الدولة المدنية، لكنّ التيارات الإسلامية و القومية العربية تتمسّك بضرورة تثبيت قومية الدولة ( العربية) وإسلاميتها أو إسلام رئيسها، في الدستور القادم، و كذلك الالتزام ” بحقوق الإنسان” بما يتناسب مع الإسلام .\nهل برأيكم يمكن التوافق ما بين الدولة السورية الوطنية الديمقراطية المنشودة و هذه الاشتراطات ؟.\nج 3\nهذه مسألة خلافية وأعتقد انّ النقاش حولها الآن غير مجدٍ ، لأنّ هناك أولويات أخرى ، لكن في كلّ الأحوال أعتقد بأنّ هناك توافق بين كلّ قوى المعارضة السياسية على حيادية الدولة، وعلى احترام التعددية السورية بشكلٍ أو بآخر، وعلى دورٍ أكبر للامركزية، وبالتالي هناك توافقات عامة في هذا الإطار ، وأيضاً على إطار مدنية الدولة، وبالتالي فإنّ الخلافات التفصيلية أعتقد بأنّ مكانها ،عندما يتمّ الإعلان عن دستورٍ جديد أو عندما يتمّ تقريباً بداية العملية الديمقراطية لسوريا، وللأسف هذا بعيدٌ في الوقت الحالي\nس4- المجلس الوطني الكُردي و جماعات المجتمع المدني الكُردية في سوريا، تطرح “اللامركزية السياسية ” لسوريا المستقبل، و ترفض الصفة القومية لاسم الدولة السورية، و تطالب بإدراج اللغة الكُردية ، كلغةٍ رسمية في التعليم و في دوائر الدولة في المناطق التي تشكّل الأكثرية، أو نسبة معينة، مثلاً %30 من الكُرد، و كذلك الأمر في حالة القوميات الأخرى، مما يثير حفيظة تيارات سياسية عربية سورية … كيف ترون هذه الطروحات ؟.\nج 4\nأعتقد أنّ أي ّتيارٍ سياسي سوري يجب أن يؤمن بفكرة التعددية اللغوية والثقافية والعرقية في سوريا ، يعني لا يمكن العودة بسوريا الى ” أمة عربية واحدة ذات رسالة خالدة”، وذلك ينبع طبعاً من حقوق الكُرد، والاعتراف بلغتهم وبإثنيتهم بشكلٍ أو بآخر، وربّما التصرف في مناطقهم ضمن إطار اللامركزية، ولكنّ الخلاف فيما يتعلّق بالصلاحيات، توزيع هذه المناطق كلها ، النظام الانتخابي، فهذه تحتاج إلى نقاشٍ صريح وواضح بين القوى السياسية المعارضة وبين القوى السياسية الكُردية وخاصةً المجلس الوطني الكُـردي .. وشكرا\nاللقاء منشور في جريدة يكيتي العدد 288\n",
                    "date": "2 أغسطس، 2021",
                    "image_url": "https://i2.wp.com/ara.yekiti-media.org/wp-content/uploads/2017/01/زيادة.jpg?resize=757%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "الدكتور رضوان زيادة: لايمكن العودة بسوريا إلى ( أمة عربية واحدة ذات رسالة خالدة )"
                },
                {
                    "article_id": 4,
                    "category": "لقاءات وحوارات",
                    "content": "\nقال عضو الهيئة الرئاسية للمجلس الوطني الكوردي ENKS سليمان أوسو، في تعليقه على سير المفاوضات بين المجلس وأحزاب الوحدة الوطنية، والعقبات التي تعترضها ، أن “هذه المفاوضات بدأت برعاية الولايات المتحدة الامريكية وهي الجهة القادرة على الضغط على الطرفين لاستئناف المفاوضات “، مضيفاً ” نحن من طرفنا أبدينا استعدادنا لإستئناف المفاوضات بضمانة أمريكا وقائد قوات سوريا الديمقراطية”.\nولفت أوسو في حديثه لـ (باسنيوز) اليوم الأربعاء ، إلى أن ” الأجواء إيجابية ومن الممكن أن يحصل لقاء بين الأطراف في الأيام القليلة القادمة”.\nعضو الهيئة الرئاسية في  ENKS ، أضاف ” لا نريد لهذه المفاوضات الفشل ونعمل من طرفنا لإنجاحها ، وهناك طرف راعي قادر على إيقاف الطرف الذي يماطل في التطبيق (عند حده)، وكذلك قيادة قسد ضامنة لطرف PYD لتطبيقها”.\nوأكد أوسو، وهو أيضا سكرتير حزب يكيتي الكوردستاني في سوريا، أن ” المجلس الوطني الكوردي لا يريد لهذه المفاوضات ان تفشل، وهو يعمل على عدة مسارات، في اللجنة الدستورية وفي الائتلاف وجبهة السلام والحرية بالتوازي مع سير المفاوضات مع أحزاب الوحدة الوطنية”.\nمشيرا إلى ان وحدة الموقف والصف الكوردي خيار استراتيجي للمجلس الوطني الكوردي في سوريا.\nوكانت واشنطن قد عبرت في الـ 15 من يناير/كانون الثاني الماضي ، عن دعمها للحوار الكوردي – الكوردي في سوريا، مؤكدة أن هكذا خطوات تسهم في تأمين مستقبل أكثر إشراقاً لجميع السوريين.\nوقالت السفارة الأمريكية لدى دمشق عبر تويتر، وباللغات العربية والإنكليزية والكوردية: «تدعم الولايات المتحدة الحوار الكوردي -الكوردي وتتطلع إلى استمرار تقدمه».\nوأضافت السفارة «هذه المناقشات تدعم وتكمل العملية السياسية الأوسع بموجب قرار مجلس الأمن 2254 نحو تأمين مستقبل أكثر إشراقًا لجميع السوريين».\n الوسوماحزاب الوحدة الوطنية المجلس الوطني الكــردي سليمان اوسو\n",
                    "date": "17 يونيو، 2021",
                    "image_url": "https://i1.wp.com/ara.yekiti-media.org/wp-content/uploads/2019/05/١٥٠٩٤٠-scaled.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "احزاب الوحدة الوطنية",
                        "المجلس الوطني الكــردي",
                        "سليمان اوسو"
                    ],
                    "title": "اوسو : “الأجواء إيجابية ومن الممكن أن يحصل لقاء بين الأطراف في الأيام القليلة القادمة”"
                },
                {
                    "article_id": 5,
                    "category": "لقاءات وحوارات",
                    "content": "\n– النظام الإيراني بتجه نحو الضعف والتشتت .\n– التجربة الكردية في شرق كردستان تجربة متطورة ولها جذور تاريخية .\n– لا أعتقد بان تجربة منظومة ب ك ك في غرب كردستان ستتكرر هنا في كردستان الشرقية .\n– الحفاظ على تجربة كردستان العراق مهم وعامل استراتيجي بالنسبة لنا .\nوفيما يلي نص الحوار كاملا :\nس1-\nنرحّب بكم أشدّ الترحيب ويسعدنا أن تكون ضيفاً لجريدتنا المركزية ( يكيتي ) ويهمّ شعبنا أن يكون مطّلعاً على سياستكم في إيران عامةً وكردستان إيران خاصةً ،\nحبّذا لو تقدّم لقرائنا لمحةً مقتضبة عن سياسة حزبكم ؟\nج 1 –\nتحية طيبة لكم و لجماهير حزبكم و للشعب الكُردي في غرب كُردستان ، الوضع في شرق كُردستان وإيران له شكل خاص ، فالنضال المدني تطوّر بشكلٍ ملحوظ، بالإضافة إلى أنّ الوعي القومي و التحرر الوطني في ازدياد مستمر ، و هذا محل تقديرٍ كبير بالنسبة لنا، شعبنا الكُردي في شرق كُردستان، لم يتوقّف يوماً واحداً عن النضال و المطالبة بحقوقه القومية المشروعة و بالتنسيق مع الأحزاب الكُردية، ففي الفترة الأخيرة، نُفّذت عدة إضرابات عامة، بالرغم من الوضع الاقتصادي الصعب من جهة، و من جهةٍ أخرى انتشار فايروس كورونا و التي لاقت إهمالاً كبيراً من قبل السلطات فكانت الضحايا تفوق مستوى توقّعاتنا بأضعاف.\nأما إن تحدّثنا عن الوضع العام لايران واحتمال إزالة العقوبات الدولية عنها، لا أعتقد أنّ ايران مستعدة للتخلي عن الميليشات في كلٍّ من سوريا و العراق و اليمن، وليست مستعدة للتخلي عن صواريخها الباليستية، و هذه شروط دولية لإتمام الصفقة، مع ذلك حتى و إن رُفِعت العقوبات، فايران لن تستطيع إعادة اقتصادها و ترميمه و إدارة عجلته مرةً أخرى، بالرغم من أننا نرى أنّ النظام الايراني مازال قوياً نسبياً، لكن يعاني من تصدّعٍ داخله، و هو يتّجه نحو الضعف و التشتت.\nس2-\nما مدى علاقتكم بالأحزاب الكُردستانية في إيران؟.وهل هناك توجه لديكم في التقارب مع الأحزاب الكُردستانية الإيرانية الأخرى ?\nج2-\nهناك تنسيق بين الأحزاب الكُردية في شرق كُردستان و مركز التنسيق بين حزب الكوملة و الحزبين الديمقراطيين قطع أشواطاً طويلة و نحن في حوارٍ مستمر حول مستقبل كُردستان من حيث نوع و كيفية إدارته و انتخاباته بالإضافة إلى النقاشات حول شكل الإدارة و تقديم الخدمات، لدينا مشاريع و هذه المشاريع شارفت على الانتهاء، من المقرّر بعد الانتهاء من هذه التفاصيل ،أن نتّجه إلى الأحزاب الأخرى أيضاً، لنجعل من هذه التفاصيل و التفاهمات ما يشبه الدستور لنعمل معاً تحت سقفه و لتحقيقه، إلى حين أن يتسنّى لنا خوض تجربة الانتخابات . كما نسعى لتوحيد القوة العسكرية و إبعادها عن المدن لتكون تحت أمرة قائد واحد و تشكيلة واحدة، و بالتالي تشكيل جبهة كُردستانية في شرق كُردستان.\nلدينا لجان متخصصة للدبلوماسية و للتواصل مع المعارضة الإيرانية، فالتجربة الكُردية في شرق كُردستان تجربة متطورة و لها جذور تاريخية، سوف يكون لها دور إيجابي كبير في كُردستان و حتى كامل إيران فهم طليعيون في الفن و المسرح و الأدب و مجالات كثيرة أخرى.\nس3-\nنعرف أن p j k تنظيم مسلح ومرتبط ب pkk ما نوع العلاقة بينكم وبينهم ؟ وكيف تقيّمون وجوده في كُردستان الشرقية ؟\nج3-\nنعم بجاك حاضر في كُردستان الشرقية و تأخذ أوامرها من PKK فهم جزء منهم، و PKK لديها علاقات قوية مع إيران و جميع محاولاتهم تصبّ في لفت انتباه السلطات لربما تمنحهم حق إدارة المنطقة في المستقبل على غرار غرب كُردستان، لا أعتقد أنهم سينجحون في مسعاهم هذا، فالأحزاب الكُردية لديهم خبرة عميقة و لديهم بيشمركة بالإضافة إلى تنظيمات قوية داخل المجتمع الكُردي في شرق كُردستان ،و لديهم شخصيات قيادية معروفة.\nونحن نحاول إخراج البجاك من تحت هيمنة PKK ليقبلوا بالقوانين و التفاهمات التي سنتوصّل إليها كأحزاب كُردستان الشرقية و في مقدمتهم كوملة و الديمقراطي، لكن لا أظن ستقبل البجاك بالعرض، فهم حالياً لديهم صلة و علاقات قوية مع السلطات الإيرانية، حتى تجد مقاتليهم يتجوّلون بنوع من التنسيق و الحرية.. و لديهم مقرات قريبة من مراكز الجيش الإيراني . والكُرد يرون هذه التصرفات من البجاك و يعلمون ما يحدث ، لذلك لا أظن أنّ تجربتهم في غرب كُردستان ستتكرّر هنا في كُردستان الشرقية.\nس4-\nنعرف أنّ لكم جناحاً عسكرياً وكان له فعالية سابقاً والآن لانسمع عن أي نشاطٍ عسكري لكم في كُردستان إيران. \nحبّذا لو توضّح لنا قليلاً أسباب ذلك؟\nج4-\nنعم نحن نؤمن بالنضال المسلح، لدينا خبرة و لدينا قوات بيشمركة ، لكن نظراً للظروف التي تمرّ بها المنطقة لا نقوم بأي عملٍ عسكري في المرحلة الراهنة، لأننا نأخذ وضع جنوب كُردستان بعين الاعتبار، فالسلطات الإيرانية تبحث دائماً عن حجج لاستقدام وحدات عسكرية و قصف القرى و المناطق الحدودية بين شرق و جنوب كُردستان، فالحفاظ على تجربة كُردستان العراق مهمٌّ و عامل استراتيجي بالنسبة لنا.\nنحن كحزب كوملة و الديمقراطيين نملك بيشمركة و لدينا مواقع على الحدود بين طرفي كُردستان، بالإضافة على الصعيد الداخلي لدينا مقاتلون بيشمركة سرية، نستطيع التحرك بأي وقتٍ نشاء في حال استدعت الظروف ذلك. ، لكن بالنسبة للنضال المسلح المباشر واستمراريته ، فالظروف التي شرحته غير مناسبة، لذلك العمليات العسكرية بالمقارنة مع الماضي قليلة، لكن اعتقادنا و إيماننا بالنضال المسلح إلى جانب السياسي المدني لم يتغيّر.\nحوار تم نشره في جريدة يكيتي عدد 286\n الوسومإيران\n",
                    "date": "2 يونيو، 2021",
                    "image_url": "https://i1.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/06/Screenshot_٢٠٢١٠٦٠٢-٠٩٠٥١٦_WhatsApp.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إيران"
                    ],
                    "title": "عمر أليخان ..سكرتير حزب كومله كوردستان – إيران في حوار خاص مع يكيتي"
                },
                {
                    "article_id": 6,
                    "category": "لقاءات وحوارات",
                    "content": "\nس١– جبهة السلام و الحرية تأسّست في مرحلةٍ متأخرة من الأزمة السورية، فما هي ضرورات انطلاقها في هذا التوقيت وهناك من يصفكم بالظاهرة الإعلامية دون الانخراط في ميدان العمل الجماهيري ؟\nج١\nجبهة السلام و الحرية تأسّست كضرورةٍ و مطلبٍ رئيسي لخلق توازن سياسي و صوت معبر عن أغلبية المواطنين في منطقة الجزيرة و شرق الفرات ،الذين تعرّضوا للاستبداد من الإدارة الذاتية و فروعها ،المكونات التي تشكّلت منها الجبهة هي أجسام سياسية تشكّلت منذ أكثر من خمسين عاماً مناهضة للاستبداد ، و عملها وطني خالص و هدفها تحرير الإنسان السوري من أي قيدٍ، و تحقيق المساواة بين السوريين بالحقوق و الواجبات، أفراداً و مجموعاتٍ، و اعتراف بالاختلاف و حفظ الحقوق القومية و العرقية لكلّ مكونات الشعب السوري. يجب أن نعترف أننا تأخّرنا بتأسيس الجبهة، ولكن أن تأتي متأخراً أفضل من أن لا تأتي.\nالمجلس الوطني الكُردي أحد مكونات الجبهة له عمله النضالي و السياسي منذ أكثر من خمسين سنة للتعبير عن الهموم و المخاوف التي تهدّد ثاني قومية في المجتمع السوري ،و الكثير من نسائه و رجاله تعرّضوا للسجن و النفي في سبيل قضيتهم، بالوقت الذي يتصدّر المشهد الان و يدعي التمثيل مَن كان مستمتعاً بكنف الاستبداد.\nبالعكس نحن الأقرب لنبض الشارع و الأكثر التزاماً بمطالبه و الأحرص على حقوقه لأنّ الجبهة بكلّ مكوناتها ليست مرهونة لدول خارجية ولا تحمل أجندات معينة و ليست عابرة للحدود و هدفها و نهجها وطنيٌ.\nس2- ماذا عن علاقة جبهة السلام و الحرية بالإدارة الذاتية، التي تتقاسم – مع النظام –  السيطرة على الحسكة و كيف تقيّمون هذه الإدارة ؟.\nج٢-\nالجبهة مبدأها الالتزام بالحقوق الفردية و القومية بكلّ أبعادها ، و نضالها سياسي سلمي ، و تؤمن بالديموقراطية قولاً و فعلاً و تلتزم بمبادئ حقوق الإنسان ولا تقبل الإقصاء لأي سوري عرقياً او طائفياً.\nجبهة السلام و الحرية ترفض رفضاً قاطعاً الممارسات الاستبدادية و القرارت العشوائية الانفرادية التي تقوم بها الإدارة الذاتية في المنطقة و تقييد الحريات و سلب الحقوق و ترهيب كلّ مَن يعارضهم بسلوكهم وهدفهم التفرد بالسلطة والاستيلاء على الأملاك و الثروات.\nنحن لا ننكر وجودهم و نعي دورهم و حقهم بالمشاركة كجزء و ليس ككلٍّ في إدارة المنطقة و نتطلّع بأملٍ أن نصل لتفاهمات معهم من خلال الحوار. الكُردي -الكُردي الذي ترعاه جهات دولية\nس3- \nهل يمكن للجبهة العمل في مناطق سيطرة الحكومة السورية المؤقتة ؟  و هل لديكم برنامج معين لممارسة العمل السياسي و التنظيمي هناك\nج٣-\nأغلب أعضاء قيادة الجبهة مرّوا خلال عشر سنوات الثورة بمواقع و مناصب ريادية في أجسام المعارضة الرسمية، فكانت لهم علاقات جيدة و عمل مشترك مع الحكومة المؤقتة مثلاً رئيس الجبهة السيد أحمد الجربا الذي كان رئيساً للإئتلاف و في ولايته ولدت الحكومة المؤقتة فهذه المعطيات و التوافق بالأهداف يتيح لنا أن ننشط ونحقّق النجاح في المناطق الغربية التي تحت سيطرة الحكومة المؤقتة إضافةً لوجود الكم الهائل من العشائر العربية ترتبط ارتباطاً وثيقاً أو هي امتداد للعشائر المكونة للجبهة.\nوالجدير بالذكر أنّ مجلس العشائر بالجزيرة وشرقي الفرات أحد مكونات جبهة السلام والحرية أعضاؤه شيوخ معروفين و مؤثرين وكثير من عشائرهم موجودون بهذه المنطقة.\nس4- ماذا عن علاقات الجبهة مع مختلف منصات المعارضة السورية ؟.\nج٤-الجبهة موجودة بكل أجسام وأطر المعارضة الرسمية وغير الرسمية ،فلها تمثيل بالإئتلاف و الحكومة المؤقتة وهيئة التفاوض واللجنة الدستورية بكلّ مكوناتها، بمعنى كلّ مكون موجود بهذه الاجسام وهذا دليل على مكانة وقوة وفاعلية المكونات المشكلة للجبهة\nس5- هل في برنامج الجبهة خطة لضم مكونات أخرى إلى هذا الإطار ؟\nج٥- برنامج الجبهة السياسي مشروع وطني يهدف الوصول لكلّ مكونات الشعب السوري وكلّ المحافظات ،نعم ولدت الجبهة بمنطقة الجزيرة إنما تسعى لتضمّ مكونات المجتمع السوري\nكما ذكرنا سابقاً، المنطقة المنشودة والمقصودة أولاً هي المنطقة الشمالية الغربية والتي بها تواجد مقبول للمكون التركماني، نتطلّع ونعمل جادين لكسبه بالجبهة .\n",
                    "date": "27 مايو، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/05/Screenshot_٢٠٢١٠٥٢٧-١٠٣٦١٩_WhatsApp.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "قيادي في جبهة السلام والحرية: نتطلّع بأملٍ أن نصل لتفاهمات مع PYD من خلال الحوار الكُردي -الكُردي"
                },
                {
                    "article_id": 7,
                    "category": "لقاءات وحوارات",
                    "content": "\nقال عبد الله كدو عضو اللجنة السياسية لحزب يكيتي الكردستاني – سوريا وممثل المجلس الوطني الكردي في الائتلاف الوطني لقوى الثورة والمعارضة السورية في لقاء مع قناة روداو بخصوص الانتخابات الرئاسية للنظام السوري :”بان الانتخابات الرئاسية في سوريا ليست شرعية, والائتلاف وهيئة التفاوض رفضا إجرائها وعدم قبولهم بنتائجها وأرسل الائتلاف عبر مكاتبه في الخارج وهيئة العلاقات الخارجية رسائل للأمم المتحدة والقوى العظمى موضّحين فيها بأنّ الانتخابات غير شرعية، وكذلك قاموا بنشاطٍ رداً على هذه الانتخابات تحت عنوان ” للمحاكمة لا للحكم”.\nأشار كدو بانها المرة الأولى يرى النظام السوري، نظام البعث ، نفسه في موقفٍ صعب لا يُحسد عليه – حيث منذ 50 سنة والانتخابات السورية غير شرعية والشعب السوري غير مقتنع بها- لأنه توجد قرارات دولية بهذا الصدد كالقرار 2254 – 2118 اللذان يوضّحان: بتوجب كتابة دستور جديد للبلاد وتشكيل هيئة حكم انتقالي ومنه تقام انتخابات تحت مظلة هذا الدستور الجديد في جو آمن ليتسنّى لللاجئين الإدلاء بأصواتهم، حيث أنّ ثلثي الشعب السوري لاجئون في دول الجوار وأوربا، ولا يستطيعون المشاركة في هذه الانتخابات.\n,اضاف كدو بقوله : “من جهةٍ آخرى النظام السوري يرى نفسه مجبراً على إجرائها لأنه منذ عام 2015 والنظام يضيّع الوقت ويقوم بالمناورة لعدم الدخول في مفاوضاتٍ جدية تقام برعايةٍ دولية مع المعارضة ، وكذلك هي حاجة ضرورية لشرعنة بقاء حلفاء النظام من الإيرانيين والروس وغيرهم من الميليشيات, ولهذا فإنّ الدول العظمى كأمريكا والإتحاد الأوربي ، وكذلك المبعوث الأممي لحلّ الأزمة السورية بيدرسون صرّحوا بأنّ هذه الانتخابات غير شرعية وهم غير ملتزمون بنتائجها ،وهي تعارض القرارات الدولية”.\nأوضح كدو بان النظام فاقد الشرعية وله تجربة في استخدامه للسلاح الكيماوي في 2013-2017-2018 حيث أصدرت 18 دولة أوربية بياناً بناءً على طلب فرنسا ؛يطالبون فيه إلغاء حق التصويت لدى سوريا وحظر وجود أي مكاتب للنظام داخل “منظمة حظر الأسلحة الكيميائية, لذا سيتمّ العمل على نزع الشرعية القانونية عنه، حيث الشرعية السياسية فقدها مذ زمنٍ عندما اعترفت الأمم المتحدة وقبلت بجلوس المعارضة على طاولة المفوضية مناصفةً مع النظام.\nفيما يتعلق بالمناطق الكردية قال كدو : “‏برأيي هذا النظام الدكتاتوري العنصري الذي قام بتوجيه فوهة بنادقه لصدور الشعب في 12 آذار أثناء الانتفاضة الكُردية ، ومن ثم في الثورة السورية وتحت أعين الكاميرات والعالم، كان يتطلًب من إدارة حزب الاتحاد الديمقراطي ليس بإجرائها الشكلي هذا إنما كما فعلت من قبل بمحاصرة المربع الأمني، بمحاصرته مرة أخرى لمنع مشاركة أحد فيها، ولكن للأسف يبدو واضحاً بأنه هناك تفاهمات بينهم وبين النظام، وهذا العمل مسرحية حيث الاحتفالات وصناديق الاقتراح قائمة في وسط قامشلو عند دوار السبع بحرات عند تمثال حافظ الأسد الدكتاتور تحت أعين الإدارة التي كانت تقوم باعتقال الكُرد فقط وتزجهم بالسجون وتسمح للنظام ومخابراته بممارسة أعمالهم”.\n",
                    "date": "27 مايو، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/05/Screenshot_٢٠٢١٠٥٢٧-٠٠٢٢٠١_WhatsApp.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "عبد الله كدو : النظام بموقف لا يحسد عليه وانتخاباته غير شرعية والشعب السوري غير مقتنع بها"
                },
                {
                    "article_id": 8,
                    "category": "لقاءات وحوارات",
                    "content": "\nس1\nأستاذة شهناز: لك تجارب حقوقية مع منظمات مهتمة بحقوق الإنسان وأنت ناشطة في المركز الكُردي للدراسات و الاستشارات القانونية- ياسا … إلى أيّ مدى انعكس نشاطكم في التأثير على الرأي العام ؟\nمن المهم أن أتحدّث عن بعض أوجه نشاطنا كمركز ياسا : لقد ركّزنا في نشاطنا على العمل من أجل تنمية الوعي بحقوق الإنسان و القضية الكُردية في سوريا، ولمسنا تأثيراً كبيراً على الرأي العام في ظل حاجة المجتمع لما تلقّيناه من خبرات و تدريبات على يد مدرّبين دوليين، و قمنا بدراسات وأبحاث في مجال القانون الدولي و حقوق الإنسان وإسقاط ذلك على القضية الكُردية، فقد نظّمنا دورات مكّثفة في مجال التدريب الإداري و القضائي و الإعلامي في مناطقنا الكُردية و إقليم كُردستان بالإضافة لذلك أعددنا ندوات و محاضرات حول القضية الكُردية و دور المجتمع المدني في الرقابة في استنبول بحضور بعض أعضاء الإئتلاف و رئيسه غسان هيتو في ذلك الوقت. كذلك قمنا بندوات في الداخل بمشاركة الأحزاب الكُردية و قمنا ببذل الجهود لتتشارك الأحزاب الكُردية من مختلف التيارات السياسية ، لقد أردنا خلق الفرص لتتحاور الأحزاب الكُردية ، كما أعددنا ندوة مشتركة حول القوانين و المعاهدات التي تخصّ العنف ضدّ المرأة و حقوقها بمشاركة زملاء محامين من كلا التيارين الكُرديين\nطبعاً كلّ فردٍ في ياسا يقوم بإعداد الندوات التي يديرها و ننطلق من مبدأ أنّ كلّ منّا هو منظمة بحد ذاته و نتبنّى الثقة و نتبادلها تجاه زملائنا. لقد كان لذلك تأثير كبير على الرأي العام. من ضمن ما برهن لنا رضا المجتمع الكُردي و ارتياحه لما نقوم به هو حين تمّ اختياري كأفضل شخصية حقوقية بالإضافة لزميلين محاميين آخرين في إحدى الاستبيانات التي قام بها موقع كُرد ستريت ، و هذا يعني أنّ الجهد الذي نبذله في هذا المجال لا يذهب سدىً، بل يجده المجتمع ضرورة وهو ما أسعدنا أن نقدّم شيئاًحقيقياً بدون أي هدف للربح أو الوصول للسلطة و كتجسيد حقيقي لنا كمجتمع مدني، فنحن منحازون فقط لحقوق الإنسان و نركّز على حقوق الإنسان الكُردي .\nالناحية الأخرى لهذا التأثير على المستوى السوري و الأممي لمستها حين تلقّيت في عام 2017 اتصالاً هاتفياً من مكتب المبعوث السابق ستيفان ديمستورا، بأنهم تابعوا نشاطي الحقوقي و تمّ دعوتي للعمل معهم كإحدى ممثلي المجتمع المدني الكُردي في غرفة دعم المجتمع المدني والتي من خلالها استطعت شرح القضية الكُردية و معاناة الكُرد للنشطاء السوريين الذين أكّدوا تضامنهم كمجتمع مدني سوري مع القضية الكُردية. كذلك بالنسبة لممثلي و سفراء الدول الأوربية و الدول الداعمة لسوريا و المانحة لغرفة دعم المجتمع المدني ، في الحقيقة إنهم في أول لقاء لنا بهم تفاجأوا بمستوى النشطاء الموجودين في الغرفة، فمعظمهم قادة أو مديرون لبرامج منظماتهم، منذ ذلك الحين بدأوا ينصتون لرسائلنا بمنتهى الجدية و بدأوا بتوسيع آفاق اهتمامهم بالغرفة\nس2\nلقد عملتم في غرفة دعم المجتمع المدني لفريق المبعوث الأممي ديمستورا سابقاً وبيدرسون حالياً..كيف تقيّمون دوركم في هذا المنعطف الأممي ؟ وهل تلمّستم الجدية لدور المجتمع المدني في ظل تزاحم السياسيين لاختزال مفاصل الأزمة السورية بكياناتهم وأطرهم ؟\nربما علي أولاً أن أتطرّق لمفهوم المجتمع المدني كمفهومٍ حديث نسبياً رغم أنه من الناحية الواقعية موجود منذ القدم في الحياة العامة للإنسان ككائن اجتماعي و لعلّ أول إشارة له كان في الفكر اليوناني الإغريقي حيث أشار إليه سقراط عندما قال: إنّ الإنسان مدني بطبعه لأنه يملك الشعور بالخير و العدالةو أنّ سعادته تتحقّق في العيش الجماعي في ظلّ المدنية..، فيمكن تعريف منظمات المجتمع المدني بأنها مؤسسات اجتماعية، ثقافية، حقوقية ، اقتصادية تطوعية حرة و منظمة غير هادفة للربح أو السلطة و هي فاعل سلمي تتبنّى قيم الخير و العدالة. و نحن نجحنا في تجسيد هذا الدور بشكل ملفت من خلال كوننا فاعلين سلميين هدفنا هو إيصال معاناة المدنيين في المناطق التي ننتمي لها، أما اختزال مفاصل الأزمة السورية فهو ليس دورنا، لكننا أيضاً بدأنا في بناء أول لبنات الضغط على المستوى المحلي و الدولي و لن أقول إننا نجحنا و لكن و نظراً لحداثة هذه المنظمات أجده خطوة جيدة، فنحن نتمتّع بمصداقية أكبر من كون أنّ المجتمع المدني غايته الإنسان و ليس السلطة. ، بالنسبة لتجربتي الخاصة لقد بدأت في أول اجتماع لي في غرفة دعم المجتمع المدني بحضور طاقم ستيفان ديمستورا حيث تحدّثتٔ إحدى الزميلات القادمات من دمشق بأنّ الكُرد يريدون تقسيم سوريا، عندها شرحت قضيتنا كشعبٍ كُردي و بأنّ الكُرد لا يتبنّون و لا بأي تيار في ايديولوجياتهم مبدأ التقسيم و لكنهم يريدون حقوقهم و حل قضيتهم وتضمينها في الدستور كبشرٍ تعرّضوا لأبشع أنواع التمييز العنصري و ربما كوني كاتبة يساعدني ذلك في اختيار مصطلحات أو ترجمة مشاعر أبناء جلدتي بشكل أعمق و أكثر تأثيراً حيث تحدّث معاون ديمسيتورا الدكتور و المحاضر الجامعي نيكولاي سلفادورمطولاً عن مدى قوة ما طرحته و مدى تأثير ذلك في الإقناع بقضيتنا، و لكن تبقى الكلمة و الدور للسياسة و ليس لنا كمجتمع مدني\nس3:\nما هي أهم العوائق التي كانت – و لا تزال – تعترض سبيل نشاط ” المجتمع المدني ” في سوريا ، ما عدا عائق الاستبداد السياسي؟.\nأهم العوائق التي تعترض سبيل المجتمع المدني هي أولاً: ضرورة بناء منظمات في بيئة ديمقراطية سليمة و ضرورة أن يفهم نشطاء هذه المنظمات المفهوم المدني وشروطه، ثانياً:يعتبر من أهم العوائق أيضاً هيمنة التيارات السياسية عليها، فنحن نعرف منظمات المجتمع المدني بأنها منظمات حرة، و لكن تقريباً لا توجد منظمات مجتمع مدني مستقلة و هو ما يكبح جماحها في أداء دورها بشكل صحيح و فعال،و ربما يظهر ذلك بشكل واضح في المنظمات التي تنشط في مجال حقوق الإنسان\nفنحن نقول إنّ المجتمع المدني هو فاعل سلمي و لكنه أيضاً يرفض الدولة الاستبدادية بكل أشكالها و مظاهرها، فكيف ستقوم منظمات تابعة لتلك الدولة بعملها في رفض الاستبداد. فالذين معنا و القادمين من دمشق لن يتمكّنوا من تبنّي مبدأ العدالة الانتقالية، في الوقت نفسه لن يتمكّن الزملاء القادمون من منظمات في تركيا من إدانة الاحتلال التركي و رفض ما تقوم به الحكومة التركية من تغيير ديمغرافي ممنهج لمناطقنا.العائق المهم أيضاً هو العمل المدني بهدف الربح هذا يسيء لمفهوم المجتمع المدني و يشوّه عمله المنطلق من قيم الخير وخدمة الإنسان.\n الوسومالقضية الكردية في سوريا المجتمع المدني حقوق الإنسان شمال سوريا\n",
                    "date": "4 مايو، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/04/Logo_Y.M_Placeholder.png?resize=750%2C430&ssl=1",
                    "tags": [
                        "القضية الكردية في سوريا",
                        "المجتمع المدني",
                        "حقوق الإنسان",
                        "شمال سوريا"
                    ],
                    "title": "يكيتي تحاور المحامية والناشطة الحقوقية شهناز شيخة"
                },
                {
                    "article_id": 9,
                    "category": "لقاءات وحوارات",
                    "content": "\nقامةٌ تتلمذ على يديه جلّ طلّاب منطقة ديرك وما حولها، حيث استطاع مزج سنين قضاها بين كنوز الكتب والمعرفة وبين مجتمعٍ بُنِي على حتميةعادات وتقاليد، كان في بعضها متّفقاً معه ؛وفي الكثير مختلفاً، لكنه حافظ على كينونة الاحترام للذات ، ليكون مثالًا يٌحتذى به في التمرّس على أنّ خير الأنام مَن كان عاملاً فعّالاً في تقديمه الجيّد الممتاز لمجتمعه .\nنرحّب بالأستاذ القدير\nمحمد قاسم حسين\nإجازة في الدراسات الفلسفية والاجتماعية من جامعة دمشق،\nمهتمّ بشؤون الفكر والاجتماع ،\nمدرّس متقاعد ليكون ضيفي في زاوية المرأة ، واخترته في هذه الزاوية لأنه كان ومازال صوتاً هاماً ينادي بتفعيل الدور الهام للمراة؛ ليتقدّم بها المجتمع .\nأستاذي القدير أرغب بفتح المجال لكم بالحديث على أريحيةٍ فيما تراه من المجدي فعله ، خاصةً من تشكيلات نسائية يجب أن تكون مؤسّسة ومؤهّلة في مجتمعٍ لم يستطع للآن تجاوز الكثير من العقبات أمامه .\nوفي شقٍّ آخر :هل عدم وصول المرأة في المجتمع الكُردي إلى الصفوف الأولى عائدٌ لعدم كفاءتها أولآ وقيود العائلة ثانياً؟\nوكان لأستاذنا القدير هذا الرأي:\nالمرأة في مجتمع\nمعرفة حقيقة الأشياء والأفكار…، تحتاج إلى تفعيل الإنسان قواه المدركة، العقل وما اكتسبه من معرفةٍ نظرية، وخبرةٍ عملية… ويقتضي ذلك نضجاً في الجملة العصبية والدماغ، وإدراك وإرادة، ومهارة في إدارة قوى نفسية .!\nوإنّ تغليب دور قِوى دُنيا في النفس، كغرائز وميول … على دور قِوى عُليا، كالتفكير، والإرادة يؤدّي إلى تشويشٍ في عملية الفهم والبحث، وينشّط أخيلة وتصوّرات خارج إدارة العقل.\nمن هنا تأتي أهمية الوعي والخبرة، وللعمر دوره.\nأحياناً يحدث خلطٌ بين مفاهيم، موضوع المرأة أحدها، فقضية المرأة مصيرية في حياة البشر. وينبغي فهمها بعمق ومرونة.\nينقسم البشر إلى جنسين متكافئين (مختلفين ومتكاملين في آنٍ واحد)، وفي كلّ جنسٍ اختلافاتٌ في العمر والثقافة، والتربية، وقيم أنشأتها، وتكوينات جسدية ونفسية و”شعور” بها، وبيئات طبيعية واجتماعية قد تختلف. وإنّ المسار الصائب لعلاقاتهما يبدو مرهوناً بالتفاعل الإيجابي بينهما.\nفالعلاقة الواعية بين الجنسين لها دورٌ أساسي في استقرار المجتمع وحياة عادلة وقابلة للتطور.\nكغيرها،\nقد تُستثمرُ قضية المرأة سياسياً ولغاياتٍ أخرى، فينحرف بحثها عن غاياته. لدى المتلاعبين المنتفعين. لذا يفرض تناوله حذراً شديداً. لِما للعلاقة بين الرجل والمرأة من أهميةٍ استثنائية في حالتيها: الإيجابية ونتائجها. والسلبية وتداعياتها. !\nمرّت المرأة (والإنسانية) بظروف مرتبكة نتيجة حالةٍ اجتماعية وظروفها خلال مسيرة طويلة كان حظّ المرأة أكبر فيها. نبّه هذا إلى ضرورة إنصافها فتعدّدت أطروحات واختلفت غاياتها.\nمن هنا تبرز حساسية وخطورة هذه القضية، وأهمية بناء وعي مشترك بين النساء والرجال لوعي ما يجري في الواقع الاجتماعي، والتعاون من أجل عيشٍ كريم للجميع. في “سياقٍ اجتماعي، تكاملي بين الجنسين”، والحذر من ركوب الموج لغاياتٍ تؤدّي إلى استغلال ظروفها.\nيبرز مفهوما ” حقوق المرأة ” و ” المساواة مع الرجل” كمفهومين إشكاليين.\nفالحقوق كلٌّ لا يتجزّأ، وإذا خُصّصت، فتخصّص في سياق” حقوق الانسان” لا في حالة انفصال بين النساء والرجال، أو تضاد لهم-. حقوق الإنسان تتضمّن حقوق الأطفال والرجال والنساء والشيخوخة …الخ. وتحتاج إلى تحديدٍ وتنظيمٍ.\nوإنّ لفظة “تكافؤ” قد تكون أدقّ تعبيراً من لفظة “مساواة”. فللرجولة ظروفها، وللأنوثة ظروفها، ومنها الحمل والولادة والرضاعة و…. (والأمومة استحقاقٌ لا يمكن للرجل أن يبلغ ما فيها من قيمة إنسانية وعظمة). وإنّ التمحور حول خصوصية حقوق المرأة ومساواتها قد يزرع شعوراً بالنقص لدى النساء فيتّجهن نحو تقليد الرجل لا تحصيل حقوقها من خلال ذاتها، فهي تستمدّ قيمتها من خصوصيتها.\nليس إنكاراً ظروف القهر تاريخياً، باتت المعلومات متاحة عنها (ومن المهم ملاحظة وإدراك مناخاتٍ وفّرت ظروف قهرها لتلمّس الوسائل الى معالجتها)،\nالمرأة عددياً أكثر من النصف، وانّ عزلها عن سياق إنساني عام لا يخلو من غايات خاصة، فالمرأة، أم وأخت وزوجة وابنة و…الخ. الرجل كذلك وليسا كائنين مجرّدين (وهذه قضية مهمة).\nوإنّ تضخيم معاناة النساء خارج سياقٍ انساني مشترك قد يوجِِد خللاً في ميزان علاقاتٍ يُفترض أنها مترابطة ومتكاملة. فالخلل في حياة النساء ينعكس على حياة الرجال … والعكس صحيح.\nوإنّ تشكيل تجمعات نسائية في انبثاقٍ طبيعي. مفيد على الأرجح، أما تشكيلها للنضال ضدّ الرجال، يزجّها في وضعيةٍ غير مفهومة\nفقضية المرأة إنسانية / حقوقية متكاملة، يُفترض أنّ الجميع يتبنّاها في سياقٍ انساني كلّي مع تحديد ما يخصّها كجنسٍ متميّز بالفطرة.\nيقول الدكتور ألكسيس كاريل في كتابه “الانسان ذلك المجهول” ص 109:\n” والحقيقة أنّ المرأة تختلف اختلافاً كبيراً عن الرجل فكلّ خليةٍ من خلايا جسمها تحمل طابع جنسها ، والأمر نفسه صحيح بالنسبة لأعضائها وفوق كلّ شيء لجهازها العصبي…ومن ثم نحن مضطرون إلى قبولها كما هي. وعلى النساء أن ينمّين أهليتهنّ تبعاً لطبيعتهنّ دون أن يحاولن تقليد الذكور ،فإنّ دورهنّ في الحضارة أسمى من دور الرجال…”\nوطبيعيٌ أنّ للحالة الثقافية في المجتمعات أثرها في ايجاد اوضاعٍ مختلّة بالنسبة للمرأة والرجل والطفولة والشيخوخة. فكان تأسيس علاقات وفق فهمٍ واعٍ وصحيح من أهم وسائل معالجة المشكلات كلّها ومنها مشكلة المرأة وفي سياقها.\nمحمد قاسم\nالأستاذ القدير نتقدّم لك باسم هيئة التحرير في الجريدة المركزية لحزب يكيتي الكُردستاني – سوريا بالشكر الجزيل.\n",
                    "date": "4 مايو، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/05/IMG-20210503-WA0057.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "محمد قاسم حسين.. المهتم بشؤون الفكر والاجتماع في دردشةٍ مع ( يكيتي )"
                },
                {
                    "article_id": 10,
                    "category": "إعلانات",
                    "content": "\n\nقالت المندوبة الأمريكية لدى الأمم المتحدة، ليندا توماس غرينفيلد خلال جلسة لمجلس الأمن حول سوريا إن “ما تسمى بالانتخابات الرئاسية، التي يخطط نظام الأسد لإجرائها في 26 أيار المقبل، لن تكون حرة ولا نزيهة، بل مزيفة ولا تمثل الشعب السوري”.\nوأضافت: “وفقا لتكليف أصدره هذا المجلس بالإجماع يجب إجراء الانتخابات وفقا لدستور جديد، وتحت إشراف الأمم المتحدة، ويجب على نظام الأسد اتخاذ خطوات لتمكين مشاركة اللاجئين والنازحين في أي انتخابات سورية”.\nيكيتي ميديا توجهت إلى نخبة من السياسيين حول موقف واشنطن من الانتخابات الرئاسية التي يزمع النظام إجراؤها في الأيام المقبلة …كيف تقرؤون الموقف الأمريكي بخصوص انتخابات بشار الأسد ؟\nمرح البقاعي… مستشارة السياسات الدولية/واشنطن\n‏لم يتّضح بعدُ بشكلٍ مقنع موقف واشنطن تجاه الانتخابات الرئاسية ؛ التي يجريها النظام حالياً دونما عوائق حقيقية ، أو لنقُلٔ موانع فعلية من أيّ طرفٍ دولي تؤخذ على محمل الجدّ من قبل النظام.\nوقالت: إنه يمضي بعينٍ واحدة ‏باتجاه هدفه في البقاء في السلطة ، بعد أن هجّر سبعة ملايين سوري من أرض الوطن ،وقتل عشرات الآلاف، واعتقل الآلاف من الوطنيين الشرفاء.\nوأضافت: ‏للأسف مكتب سوريا في الخارجية الأمريكية لم يتشكّل بشكلٍ كامل ، مايمنع أن يُتّخذ فيه أيّ قرارٍ جدّي الآن، ‏إدارة بايدن تعوّل على حلّ القضايا المعلّقة مع إيران ، و بعدها ستلتفت إلى الملفّ السوري ،كونها تربط بين الوضعين الراهنين ،الإيراني والسوري ،وتضعهما في كفةٍ واحدة ، وهذا خطأ فادح من قبل الإدارة الحالية.\nوأكدت: ‏صحيحٌ أنه لجم إيران ومليشياتها في سوريا، وهذا سيساعد في إيجاد مخارج عادلة للقضية السورية ، إلا أنه يجب الفصل بين الملفّين لأنّ ما يحدث في سوريا يتعلّق بنفوذ أكثر من دولة، ولو أنّ إيران أخطر دولةٍ موجودة في سوريا على أمن السوريين ودول الجوار والمنطقة بأسرها ، وتتّخذ من الأرض السورية منصةً لأعمالها العدوانية التوسعية.\nد. عبد الباسط سيدا… سياسي\nلا جديد حتى الآن في المواقف الأمريكية من نظام بشار الأسد التي يُعلن عنها من حينٍ إلى آخر من قبل المسؤولين الأمريكان، ومنها ما جاء على لسان السفيرة الأمريكية لدى الأمم المتحدة ليندا توماس غيرينفيلد، التي أعلنت في مجلس الأمن أنّ الولايات المتحدة لا تعترف بشرعية تلك الانتخابات، ولن تساهم في عملية اعادة الإعمار. وإنما نتلّمس تراجعاً، إذ أن التصريح لا يشير إلى عملية انتقال سياسي جدية، إذ يكتفي بالتركيز على الإصلاحات (المبهمة)، والمساعدات الإنسانية التي نصّت عليها أصلاً قرارات أممية بصورة واضحة. ولكنه لم يتطرّق إلى خارطة الطريق التي وضعها كوفي عنان، وأصبحت أساساً لبيان جنيف1 الذي تمّ التوافق عليه في 30 حزيران/ يونيو 2012، وهو البيان الذي من المفروض أنه يمثّل مرجعية القرار الأممي 2254 الخاص بسوريا .\nوأضاف: فهناك تركيزٌ على الدستور والانتخابات التي ينبغي أن تكون تحت إشرافٍ دولي وفق الموقف الأمريكي المعلَن. وهذا ما ذهب إليه أيضاً المندوب الأممي الخاص بسوريا غير بيدرسون في إحاطته الأخيرة أمام مجلس الأمن؛ ومما قاله الأخير في هذا السياق هو أنّ الانتخابات التي أعلن عنها النظام لا تدخل ضمن مهمته، وبالتالي لا يعترف بها، ولكنه في المقابل دعا إلى تخفيف الضغط الاقتصادي على النظام من أجل السوريين.\nوأوضح:  أما الروس فقد وجدوا في موضوع الدستور واللجنة الدستورية ضالتهم، لأنه يحرّرهم من القيود الزمنية، ومن موضوع هيئة الحكم الانتقالي، ويغطّي على مساعيهم التضليلية المستمرّة التي تستهدف تثبيت النظام لشرعنة تواجدهم، وما يفعلونه في سوريا .\nوتابع قائلاً: ما يُستنتَج من التصريحات والاتصالات، والوقائع الميدانية، هو أننا لن نشهد انفراجاً منتظراً في الموضوع السوري؛ وإنما ستستمرّ ظاهرة مناطق النفوذ التي تلقي الضوء على مدى وحدود تحكّم القوى الإقليمية والدولية بالدولة والمجتمع السوريين عبر جيوشها ومليليشياتها سواءً الوافدة أم المحلية؛ وهي ظاهرة قد تتحوّل في المستقبل مع مضي الوقت، وفي ظلّ غياب الجسم القيادي الوطني السوري الجامع، إلى تقسيمٍ فعلي، ليس بالضرورة أن يُعترف به بصورة رسمية على المستوى الدولي، لا سيما بعد ترسّخ عملية ارتباط المصالح الكبرى والصغرى الخاصة ببعض الشرائح السورية، وحتى على مستوى الأفراد، بما هو قائم.\nفؤاد عليكو.. سياسي\nمن المؤسف القول إنّ الموقف الأمريكي لم يرتقِ للمستوى المطلوب ، بتأكيدهم على أنّ هذه الانتخابات لن تكون نزيهةً وشاملة وتتعارض مع قرار مجلس الأمن الدولي 2254 ,لكن في المقابل لم يتطرّق الى شرعية هذه الانتخابات قانونياً ، وهذا يعني أنّ النظام سيحتفظ بشرعيته القانونية دولياً وستبقى أمريكا تتعامل مع النظام كنظامٍ دكتاتوري قمعي ، لذلك ستكتفي بالعقوبات المفروضة عليه، ولن تساهم في إعادة الإعمار وستطالب كالعادة بتطبيق القرار الدولي لا أكثر ، دون حصول الضغط المطلوب ويأتي في مقدمة هذا الضغط سحب الشرعية الدولية منه، واعتباره نظاماً متمرّداً على الشرعية الدولية.\nوأضاف:  واستنتاجاً على ذلك فإنّ السياسة الأمريكية المقبلة بالنسبة لسوريا ستتركّز على بقاء العقوبات على النظام، وربّما تشديدها وتقديم المساعدات الإنسانية للسوريين ،والعمل على تبريد الجبهات العسكرية بانتظار حصول توافقٍ دولي على شكل الحلّ السياسي ،\nويأتي في مقدمة هذا التوافق التفاهم بين روسيا وأمريكا ، وهذا مستبعَد ضمن المعطيات الحالية نتيجة الخلافات الكبيرة بين الطرفين في ملفاتٍ كثيرة مثل أوكرانيا والقرم ومسألة التجسس الروسي على الانتخابات الأمريكية.\nوتابع قائلاً: كما أنّ الروس يسوقون لفكرة بأنّ النظام هو أفضل الموجود؛ لأنّ البديل هو التيار الإسلامي المتطرّف (النصرة أو داعش )وهذا ما يرعب المجتمع الدولي أكثر، لذلك يعمل الروس (ليل – نهار ) على الترويج لفكرة تأهيل النظام عربياً وحتى إسرائلياً ،وبأنّ تقوية النظام وتأهيله عربياً ودولياً كفيلٌ بإضعاف دور إيران وحزب الله في سوريا ولبنان ، وإزالة المخاوف العربية والإسرائيلية من التواجد الإيراني الكبير في البلدين، وسيطرته على قرار الدولتين ، وربّما العوامل المذكورة أيضاً تدفع بالامريكيين الى التردّد في مسألة الضغط على النظام بموضوع سحب الشرعية القانونية والدبلوماسية منه…إذاً نحن أمام مرحلة انتظارٍ جديدة وإدارة للأزمة في انتظار انفراجٍ غير محدّد بالزمان.\nصالح دميجر / إعلامي واشنطن\nالولايات المتحدة الأمريكية، كإحدى أقوى الدول الحرّة والديمقراطية – إنٔ لم تكن أقواها – في العالم، تدعم وتساند أية جهودٍ لإجراء انتخاباتٍ نزيهة و شفّافةٍ في أيّ بلدٍ في العالم ، وسوريا ليست مستثناة من هذا الدعم، ولكن بشرط توفّر الشروط اللازمة والبيئة الملائمة لضمان نزاهة واستقلالية هكذا انتخابات. وهذه الشروط غير متوفّرة الآن في سوريا.\nوقال: ادّعاء النظام السوري بأنّ إجراء هذه الانتخابات هو استحقاقٌ دستوري هو ادّعاءٌ مفصول جملةً وتفصيلاً عن الواقع السوري. فكيف ستُجرى انتخاباتٌ في بلدٍ أكثر من نصف سكانه مشرّدين ولاجئين في الداخل والخارج؟\nعن أيّ دستورٍ نتحدّث وسوريا كلّها مستباحة لقوى إقليمية ودولية لا تنظر للحلّ السوري إلا من خلال مصالحها ورجحان كفة الجماعات العسكرية التي تسيطر كلّ منها على جزءٍ من سوريا ؟\nوأردف قائلاً: الا يحقّ للمدنيين في إدلب وشمال حلب والرقة ودير الزور والكثير من المناطق الخارجة عن سيطرة الحكومة السورية، أن يشاركوا في اختيار رئيسٍ لوطنهم أم إنّ هذا الوطن ملك لجماعة دون أخرى؟\nهذه الانتخابات ليست انتخابات رئاسية شاملة لكلّ سوريا ، وبالتالي تفقد صفتها الشرعية والدستورية. فهي انتخابات في المناطق التي يسيطر عليها النظام عسكرياً ولا تحمل أية قيمةٍ لأنها بكلّ بساطةٍ مبايعة للرئيس بشار الأسد ولا تمتّ للاستحقاق الدستوري بأية صلةٍ .\nوأشار إلى أن  النظام السوري يعلم وتعلم روسيا، الحليفة القوية لنظام دمشق، علم اليقين أنّ هذه الانتخابات هي هروب إلى الأمام وقفز على العديد من الاستحقاقات السياسية ، وبالتالي هي لعبة لن تنطلي على المجتمع الدولي المتمثّل في الولايات المتحدة الأمريكية والدول الأوروبية التي أكّدت مراراً وتكراراً بأنه خارج القرار الدولي ٢٢٥٤، لن يكون هناك أيّ حلٍّ لسوريا.\nواختتم قائلاً: القرار الدولي ينصّ صراحةً على وقفٍ لإطلاق النار في أرجاء البلاد والسماح بوصول المساعدات الإنسانية ومن ثم تشكيل هيئة حكمٍ انتقالي وصياغة دستور جديد لسوريا واجراء انتخابات برعاية دولية يشارك فيها كلّ سوريٍ وأينما كان.\n",
                    "date": "2 مايو، 2021",
                    "image_url": "https://i2.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/05/IMG-20210502-WA0016.jpg?resize=624%2C351&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "آراء حول موقف واشنطن من الانتخابات الرئاسية في سوريا"
                }
            ]
        },
        {
            "others": [
                {
                    "article_id": 1,
                    "category": "الواجهة المتحركة",
                    "content": "\n\nاختيرت المغنّية الكُـردية آينور دوغـان من مدينة ديرسم بكُــردستان تركيا كأحد أفضل مغنّية في العالم للعام 2021 ونالت جائزة ووميكس.\nوأعلنت هيئة إدارة مشروع ووميكس، أنّ الجائزة مُنحت هذا العام لاينور دوغان على استمرارها في تطوير فن شعبها وإحياء ثقافة الشعب الكُـردي كشعبٍ عريق في العالم.\nوقالت آينور دوغـان خلال تسلّمها الجائزة :إنّ الموسيقى مفتاح ثقافة الشعوب خاصةً ثقافة الشعوب التي تتعرّض لمحاولات الظلم والإلغاء. الفن والثقافة دليل على أننا شعب مختلف، لكن في الأساس، جميع الأغاني والنُوط والألحان الموسيقية لجميع شعوب العالم جزء من التراث الإنساني.\nوأضافت آينور، إنه شرف كبير لي أن أنال هذه الجائزة بتمثيلي موسيقى وثقافة شعبٍ كبير، هذا الشعب الذي حتى الآن ليس صاحب كيان خاص. شرفٌ كبير كامرأة أمثّل شعبي. نساء شعبنا تناضل دائماً من أجل الحرية والمساواة والسلام.\nوفي السياق ذاته، قالت آينور في تغريدةٍ نشرتها على حسابها بموقع تويتر وتابعتها يكيتي ميديا: بدأت إحدى أهم خطوات رحلتي الموسيقية مع WOMEX في عام 2006. الآن ، في هذه الرحلة ، يشرّفني للغاية أن أحصل على هذا التقدير ويسعدني بشدة أن أحصل على جائزة WOMEX 2021 للفنان المرموقة. شكراً لك!\nجائزة ووميكس (World Music Expo)، معرض للموسيقى العالمية ومشروع دولي لدعم وتنمية موسيقى الشعوب ومركزها مدينة برلين وتُمنح الجائزة سنوياً في آخر أسبوع من شهر آب لأفضل الموسيقيين والفنانين، وهذا العام مُنحت الجائزة للمغنية الكُـردية أينور دوغان.\n",
                    "date": "1 سبتمبر، 2021",
                    "image_url": "https://i2.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/09/aynur-dogan-1.jpg?resize=680%2C383&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "الفنانة الكُـردية “آينور دوغـان” تفوز بجائزة ووميكس المرموقة"
                },
                {
                    "article_id": 2,
                    "category": "منوعات",
                    "content": "\nكشفت دراسة جديدة عن المشي وصحة الدماغ أن التمارين الرياضية، وخاصة المشي، تؤدي إلى تجديد المادة البيضاء في أدمغتنا، مما قد ينجم عنه تحسين قدرتنا على التفكير والتذكر مع تقدمنا في العمر.\nوتوضح الدراسة أن المادة البيضاء، التي تربط وتدعم الخلايا في أدمغتنا، تعيد تشكيل نفسها عندما يصبح الناس أكثر نشاطاً بدنياً. من ناحية أخرى، لدى أولئك الذين يظلون غير نشطين، تميل المادة البيضاء إلى الاهتراء والانكماش، وفقاً لتقرير لصحيفة «نيويورك تايمز».\nتؤكد النتائج على ديناميكية أدمغتنا وكيف أنها تغير نفسها باستمرار – للأفضل والأسوأ – استجابة لطريقة عيشنا ونشاطنا البدني.\nوفكرة أن أدمغة البالغين قد تكون قابلة للتجديد تعتبر اكتشافاً حديثاً إلى حد ما، من الناحية العلمية. حتى أواخر التسعينات، اعتقد معظم الباحثين أن أدمغة الإنسان ثابتة جسدياً وغير مرنة بعد الطفولة المبكرة. كان يُعتقد أننا ولدنا بمعظم خلايا الدماغ التي كان من الممكن أن نحصل عليها ولن نتمكن من إنتاج المزيد. في هذا السيناريو، تنخفض بنية ووظيفة أدمغتنا مع التقدم بالعمر.\nلكن العلم تقدم، ولحسن الحظ، راجع دقة تلك التوقعات القاتمة. أشارت الدراسات المعقدة باستخدام الأصباغ المتخصصة لتحديد الخلايا حديثة الولادة إلى أن بعض أجزاء أدمغتنا تخلق خلايا عصبية في عمق مرحلة البلوغ، وهي عملية تُعرف باسم تكوين الخلايا العصبية. ثم أثبتت دراسات المتابعة أن التمارين الرياضية تزيد من تكوين الخلايا العصبية.\nويؤدي بدء برنامج تمرين منتظم عند البشر إلى زيادة حجم الدماغ. يُظهر هذا البحث في جوهره أن أدمغتنا تحتفظ بالمرونة مدى الحياة، وتتغير كما نفعل، بما في ذلك الاستجابة لكيفية ممارسة الرياضة.\nوركزت الدراسات السابقة حول الدماغ بشكل عام على المادة الرمادية، التي تحتوي على الخلايا الرمادية الصغيرة الشهيرة، أو الخلايا العصبية، التي تسمح بالأفكار والذكريات وتخلقها. وبحثت دراسات أقل في المادة البيضاء، أي «أسلاك» الدماغ. تتكون المادة البيضاء في الغالب من الألياف العصبية المغلفة بالدهون والمعروفة باسم المحاور العصبية، وهي تربط الخلايا العصبية وضرورية لصحة الدماغ. ولكنها أيضاً قد تطور آفات هشة وخفيفة مع تقدمنا في العمر، وهي علامات قد تكون نذير للتدهور المعرفي. ومما يثير القلق أيضاً أنه تم اعتبار هذه المادة ثابتة نسبياً، مع القليل من المرونة أو القدرة على التكيف مع تغير حياتنا.\nلكن أغنيسكا بورزينسكا، أستاذة علم الأعصاب والتنمية البشرية في جامعة ولاية كولورادو في فورت كولينز، اشتبهت في أن العلم يقلل من شأن المادة البيضاء. واعتبرت بوزينسكا أنه من المحتمل أن تمتلك المادة البيضاء قدراً من الليونة مثل نظيرتها الرمادية ويمكنها إعادة تشكيل نفسها، خاصة إذا بدأ الناس في التحرك.\nلذلك، بالنسبة للبحث الجديد، شرعت هي وطلاب الدراسات العليا في دراسة المادة البيضاء لبعض الأشخاص. بدأوا بجمع ما يقرب من 250 من كبار السن من الرجال والنساء الذين كانوا غير نشطين ولكن بصحة جيدة. في المختبر، اختبروا اللياقة الهوائية والمهارات المعرفية الحالية لهؤلاء المتطوعين، كما قاموا أيضاً بقياس صحة ووظيفة المادة البيضاء.\nثم قام العلماء بتقسيم المتطوعين إلى مجموعات، بدأت إحداها برنامجاً خاضعاً للإشراف لتمارين التوازن ثلاث مرات في الأسبوع، لتكون بمثابة عنصر تحكم نشط. بدأت مجموعة أخرى بالمشي معاً ثلاث مرات في الأسبوع بخفة لمدة 40 دقيقة. وتولت المجموعة الأخيرة الرقص، واجتمعت ثلاث مرات في الأسبوع لتتعلم وتتدرب على رقصات معينة. تم تدريب جميع المجموعات لمدة ستة أشهر، ثم عادت إلى المختبر لتكرار الاختبارات من بداية الدراسة.\nووجد العلماء أن أجساد وأدمغة الكثيرين قد تغيرت بالفعل. وأظهر الأشخاص الذين قاموا بالمشي والرقص لياقة بدنية كما هو متوقع. والأهم من ذلك، بدت مادتهم البيضاء متجددة. في عمليات المسح الجديدة، بدت الألياف العصبية في أجزاء معينة من أدمغتهم أكبر، وتقلصت أي آفات نسيجية. كانت هذه التغييرات المرغوبة أكثر انتشاراً بين الذين مارسوا رياضة المشي، حيث كان أداؤهم أفضل في اختبارات الذاكرة.\nالشرق الاوسط\n الوسومالرياضة المشي\n",
                    "date": "14 يوليو، 2021",
                    "image_url": "https://i2.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/07/walking.jpg?resize=780%2C468&ssl=1",
                    "tags": [
                        "الرياضة",
                        "المشي"
                    ],
                    "title": "ما علاقة المشي بتنمية القدرات الدماغية؟"
                },
                {
                    "article_id": 3,
                    "category": "الواجهة المتحركة",
                    "content": "\n\nأحرز طالب من ريف كوباني ، المجموع التام في امتحانات الشهادة الثانوية السورية.\nوأعلنت وزارة التربية بحكومة النظام السوري، أمس الأربعاء، نتائج امتحانات الشهادة الثانوية بفروعها العلمي والأدبي والصناعي والتجاري والفنون النسوية. والثانوية الشرعية.\nوبموجب النتائج التي أعلنت عنها الوزارة، فقد حصد الطالب روني مدرس محمد، من أهالي قرية تعلك بريف كوباني الغربي، المجموع التام في امتحانات الشهادة الثانوية – الفرع العلمي، والبالغ 2900 / 2900 درجة.\nوكان الطالب روني يتابع تعليمه في مدرسة (الباسل) للمتفوقين في مركز مدينة حلب.\nيذكر بأن الطلبة الكُرد وبسبب فرض إدارة حزب الاتحاد الديمقراطي المناهج المؤدلجة، يتوجهون للدراسة في مدن قامشلو والحسكة وحلب.\n الوسومالمناهج المؤدلجة حلب كوباني\n",
                    "date": "8 يوليو، 2021",
                    "image_url": "https://i1.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/07/FB_IMG_1625735046466.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "المناهج المؤدلجة",
                        "حلب",
                        "كوباني"
                    ],
                    "title": "طالب من كوباني يحصد العلامة الكاملة في البكالوريا"
                },
                {
                    "article_id": 4,
                    "category": "منوعات",
                    "content": "\n\nبدأ صحفي صيني يقيم في إقليم كُـردستان العــراق على إنتاج فيلم عن معاناة وحياة اللاجئين السوريين عموماً، والكُــرد خصوصاً مدته ساعة ونصف.\nوبحسب مراسل يكيتي ميديا في دهــوك فقد بدأ المصور الفوتوغرافي “تيم وو/ Tim Wu” بالعمل على إنتاج فيلم وثائقي مدته ساعة ونصف يحاكي معاناة اللاجئين وحياتهم في مخيمات إقليم كُـردستان، إلى جانب إبراز مواهب وطاقات اللاجئين في المخيمات، لافتاً إلى أنّ “تيم وو” بدأ بالعمل منــذ وصوله إلى الإقليم في العام 2019\n“تيم وو” صحفي صيني من مواليد الولايات المتحدة الأمريكية ويقيم فيها.\n الوسوماللاجئين دهوك مخيم دوميز\n",
                    "date": "21 يونيو، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/06/tim-wu.jpg?resize=780%2C470&ssl=1",
                    "tags": [
                        "اللاجئين",
                        "دهوك",
                        "مخيم دوميز"
                    ],
                    "title": "صحفي صيني يعمل على إنتاج فيلم عن معاناة اللاجئين الكُـرد"
                },
                {
                    "article_id": 5,
                    "category": "منوعات",
                    "content": "\n\nنشرت عدة صحف عالمية عن المواطنة السورية “مايا غزال” كونها أول امرأة سورية في الخارج تقود طائرة، بينما تعمل اليوم للخوض أكثر في هذا المجال والتمكن مستقبلاً من قيادة الطائرات التجارية.\nوتبلغ “مايا غزال” من العمر 22 عاماً حالياً، وكانت قد وصلت في العام 2015 مع أسرتها إلى بريطانيا، وقد عملت بجد ومثابرة لتطوير مهاراتها، وذلك حسب ما صرّحت به في لقاء مع مجلة “فوغ” البريطانية وأنها تقدمت بطلب لدراسة هندسة الطيران في جامعة “برونيل” واجتازت الامتحان بنجاح وتم قبولها لدراسة هذا التخصص.\nوبحسب تعبيرها، أنّها لاتخاف “قيادة الطائرة أبداً، وقد تخطت كل مخاوفها تماماً بعد أن أنهت رحلتها الفردية الأولى بالطائرة مؤخراً، كما تقول وتضيف: “أرغب بالحصول على رخصة تجارية، وأرغب يوما ما بأن أتمكن من الهبوط بطائرة في سوريا”.\nوأكدّت “غزال” امتنانها لبريطانيا التي حققت فيها أحلامها وطموحاتها، وقالت: “لن أتنازل أبدا عن جنسيتي السورية. أنا فخورة جدا بنفسي”.\nويشار إلى أنّ “مايا غزال”، سبق لها أن حصلت على “جائزة إرث الأميرة ديانا”، وتعتبر من المدافعين البارزين عن حقوق اللاجئين ودأبت على دعم المفوضية السامية لشؤون اللاجئين منذ عام 2017.\n",
                    "date": "21 يونيو، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/06/مايا-غزال.jpg?resize=662%2C356&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "“مايا غزال” أول سورية تقود طائرة في بريطانيا"
                },
                {
                    "article_id": 6,
                    "category": "منوعات",
                    "content": "\n\nصوت لاجئون من كُـردستان سوريا في الانتخابات البرلمانية الاسكتلندية، حيث قبل الانتخابات قدم الحزب الوطني في البلاد مشروع قانون إلى البرلمان يدعو إلى ضمان حق اللاجئين في المشاركة بالانتخابات.\nإلا أنه بعد تصويت اللاجئين التقت رئيسة الوزراء بأربعة لاجئين بينهم الكُردي عدنان شمدين من روجأفا، واطلعت نيكولا ستورجون خلال اجتماعها معهم على سوء الحالة الصحية لوالدة عدنان في قامشلو التي تعاني من مضاعفات حادة إثر إصابتها بكورونا.\nوأرسلت رسالة عن طريق الفيديو أعربت فيها عن أملها في تحسن صحتها.\nتقول رئيسة وزراء سكتلندا نيكولا ستورجون: “سلامي لك سيدة شيخة أنا رئيسة وزراء اسكتلندا نيكولا ستورجون انا هنا في غلاسكو مع ابنك وأعلم أنك مصابة بكورونا وأتمنى أن تتماثلي للشفاء بأسرع وقت”.\nتواصلت رووداو مع والدة عدنان التي تدهورت حالتها الصحية بعد إصابتها بفيروس كورونا وتعرضها لالتهاب شديد في الرئة، وشكرت شيخة عبد الكريم رئيسة وزراء اسكتلندا عبر رووداو لسؤالها عن حالتها.\nتقول والدة عدنان شيخة عبد الكريم: “أوجه سلامي لرئيسة وزراء اسكتلندا وأشكرها جزيل الشكر كما أشكر دلبخوين وقناة رووداو التي لم تنس أهل قامشلو ومرضاها كما أقبل عيني ابني عدنان”.\nيشار إلى أن الحزب الوطني الاسكتلندي بقيادة رئيسة الوزراء يستعد لجولة جديدة من استفتاء اسكتلندا، حيث تؤكد ستورجون إنه حان الوقت ليصبحوا دولة أوروبية مستقلة لكن رئيس الوزراء البريطاني بوريس جونسون يرفض ذلك ومن المقرر إجراء الاستفتاء بعد هذه الانتخابات.\nRudaw\n",
                    "date": "8 مايو، 2021",
                    "image_url": "https://i2.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/05/rd.jpg?resize=752%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "رئيسة وزراء اسكتلندا توجه رسالة لأم مسنّة مصابة بكورونا في قامشلو"
                },
                {
                    "article_id": 7,
                    "category": "منوعات",
                    "content": "\n\n\n\nرغم الانتقادات العالمية، والنزوح من التطبيق، إلا إن شركة واتساب، المعنية بتطبيق التراسل والتابعة لشركة فيسبوك، أعلنت الخميس عزمها المضي قدما في سياسة تحديث الخصوصية.\nوقال تطبيق واتساب، الخميس، إنه سيمضي قدما في تحديث مثير للجدل لسياسة الخصوصية لكنه سيسمح للمستخدمين بقراءته “على مهل” وسيعرض أيضا إشعارا يقدم معلومات إضافية.\nوأضاف واتساب في أحدث تدوينة أنه سيبدأ في تذكير المستخدمين بمراجعة التحديثات والموافقة عليها لمواصلة استخدام المنصة.\nوتابع في تدوينته “أرفقنا المزيد من المعلومات لمحاولة معالجة المخاوف التي نسمعها”، بحسب ما ذكرت وكالة رويترز.\nوكان تطبيق التراسل قد أبلغ المستخدمين في يناير أنه يجهز سياسة جديدة للخصوصية، قد يتبادل بموجبها بيانات المستخدمين مع فيسبوك والشركات التابعة لها.\nوأثار ذلك انتقادات عالمية ودفع المستخدمين للنزوح إلى تطبيقات منافسة، مما جعل واتساب يؤجل تطبيق السياسة الجديدة إلى مايو المقبل ويوضح أن التحديث يركز على السماح للمستخدمين بمراسلة الشركات التجارية ولن يؤثر على المحادثات الشخصية.\nوفي يناير الماضي، كشف تقرير لصحيفة الغارديان البريطانية، أن تطبيق واتساب خسر ملايين المستخدمين خلال الأسابيع الأخيرة، بعد إعلانه إطلاق تحديث مثير للجدل يشارك بياناتهم مع شركته الأم فيسبوك.\nورغم أن “واتساب” أجل إطلاق التحديثات هذه التي كان من المقرر بدء العمل فيها في 8 فبراير، فإن التطبيق شهد “هجرة جماعية” إلى خدمات بديلة يرى المستخدمون أنها أكثر أمانا وخصوصية، مثل “سيغنال” و”تليغرام”.\nوخلال الأسابيع الثلاثة الأولى من شهر يناير، حمل 25 مليون شخص على مستوى العالم تطبيق تليغرام على هواتفهم، فيما اكتسب سيغنال 7.5 مليون مستخدم جديد، وفقا لأرقام نشرتها لجنة الشؤون الداخلية في البرلمان البريطاني.\nوترجح بيانات أن هذه الأرقام اتجهت إلى “هجر” واتساب، في تراجع غير مسبوق بأعداد مستخدمي التطبيق.\nSKY\n الوسومفيسبوك واتساب وسائل التواصل الاجتماعي\n",
                    "date": "19 فبراير، 2021",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/02/wates.png?resize=568%2C417&ssl=1",
                    "tags": [
                        "فيسبوك",
                        "واتساب",
                        "وسائل التواصل الاجتماعي"
                    ],
                    "title": "واتساب يصر على اعتماد سياسة الخصوصية المثيرة للجدل"
                },
                {
                    "article_id": 8,
                    "category": "شريط آخر الأخبار",
                    "content": "\n\nحصل البروفيسور الكُردي إبراهيم كريمي على جائزة جمعية علماء الفيزياء في كندا للعام 2020، جراء بحوثه التي أجراها في مجال الفيزياء.\nوالبروفيسور ابراهيم كريمي من أهالي مدينة سيقز بكُردستان إيــران، وهو أستاذ فيزياء في جامعة اوتاوا الكندي.\nيذكر إن جمعية علماء الفيزياء الكنديين تأسست عام 1945 وتضم في عضويتها نحو 1600 شخص في كندا وأمريكا، ومنذ 1970 تقوم بتوزيع الجائزة سنويا للعلماء الفيزيائيين تقديرا لبحوثهم العلمية.\n",
                    "date": "3 يناير، 2021",
                    "image_url": "https://i1.wp.com/ara.yekiti-media.org/wp-content/uploads/2021/01/Kerimi.jpg?resize=606%2C470&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "عالم كُـردي يحصل على جائزة الفيزياء الكندية"
                },
                {
                    "article_id": 9,
                    "category": "منوعات",
                    "content": "\n\nيقترن المشترى وزحل في سماء ليلة الاثنين المقبل، ليكونا أقرب إلى بعضهما البعض من أي وقت منذ زمن عالم الفلك الشهير غاليليو في القرن السابع عشر.\nوقال علماء الفلك إن الاقتران بين أكبر كوكبين في نظامنا الشمسي ليس نادرا، إذ يمر المشترى بجاره زحل في دورتيهما المتتابعتين حول الشمس كل 20 عام.\nلكن الاقتران القادم قريب بشكل كبير، إذ سيكون الكوكبان على مسافة عشر الدرجة فقط من منظورنا، أو نحو خمس مساحة القمر المكتمل. وسيكونان ظاهرين بسهولة في أنحاء العالم بعد غروب الشمس بقليل إن سمح الطقس بذلك.\nوقال ديفيد وينتراوب، أستاذ الفلك في جامعة فاندربيلت، إن “الأكثر ندرة هو الاقتران القريب الذي سيحدث في سمائنا ليلا. أعتقد أنه من العدل القول إن مثل هذا الحدث ربما يحدث مرة في عمر المرء، وهذا ما يجعله يحمل صفة (نادر) أو (شديد الخصوصية)”.\nوسيكون هذا أقرب اقتران للكوكبين منذ يوليو 1623، عندما ظهر الكوكبان على مسافة أقرب قليلا. لكن ذلك الاقتران كان من الصعب رؤيته لقربه من الشمس.\nوكان الاقتران الأوضح والأقرب في مارس 1226 عندما كان جنكيز خان يغزو آسيا. وسيكون اقتران يوم الاثنين المقبل أقرب اقتران مرئي منذ ذلك الحين.\nولرؤية الاقتران، يتعين الاستعداد بعد غروب شمس يوم الاثنين بقليل، والنظر إلى الجنوب الغربي من الأفق. وسيكون زحل أصغر وأقل لمعانا من المشترى وسيوجد عند الجانب العلوي إلى اليمين من المشترى.\nورغم ما سيبدوان عليه، سيكون المشترى وزحل في الحقيقة على بعد 450 مليون ميل عن بعضهما بعضا. بينما ستكون الأرض على بعد 550 مليون ميل عن المشترى. وسكون الاقتران القريب المقبل في 15 مارس 2080.\nsky\n",
                    "date": "18 ديسمبر، 2020",
                    "image_url": "https://i2.wp.com/ara.yekiti-media.org/wp-content/uploads/2020/12/kll.jpg?resize=780%2C450&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "العالم يترقب ظاهرة فلكية قد تحدث مرة في عمر الإنسان"
                },
                {
                    "article_id": 10,
                    "category": "شريط آخر الأخبار",
                    "content": "\n\n\nمنذ بدأت الأنباء تتوالى بشأن تطوير لقاحات مضادة لفيروس كورونا المستجد، طفت أسئلة عدة على السطح، لا سيما مع قرار الحكومة البريطانية، الأربعاء، بترخيص لقاح “فايزر” و”بيونتك” وبدء تعميمه على السكان خلال أيام.\nومن بين أهم الأسئلة التي طرحت نفسها: هل سيحصل المتعافون من كورونا على اللقاح؟ أم أنهم سيكونون محصنين ضد المرض بشكل طبيعي بعد أن كوّنت أجهزتهم المناعية أجساما مضادة؟\nفيما يخص لقاح “فايزر” وبيونتك”، لم توضح لندن ما إذا كان المتعافون من الفيروس يجب أن يحصلوا عليه، فالمنطق يقول إن أجهزتهم المناعية قد حاربت الفيروس، وهذا يعني أنه ليسوا بحاجة إلى التطعيم.\nودعم هذا الاعتقاد دراسة أجراها باحثون في جامعة “روكفلر” الأميركية، خلصت إلى أن المتعافين من كورونا يطورون دفاعا سريعا وأكثر فعالية، في حال واجهوا المرض ثانية.\nلكن المتحدث باسم وزارة الصحة البريطانية قال لموقع “هافنتغون بوست”، إن الوزارة تشجع الأشخاص الذين تعافوا من الوباء على تلقي اللقاح.\nوتركز تجارب لقاحات كورونا على الأشخاص الذين لم يتعرضوا للإصابة بالفيروس من قبل، لذلك ليس معروفا بعد كيف يمكن أن يتفاعل المتعافي من الوباء مع اللقاح.\nولا يبدو أن الخبراء قلقين من الأمر، حيث تقول رئيسة قسم المناعة والأمراض المعدية في كلية “هارفارد” للصحة العامة سارة فورتشن، إنه “لا دليل على أن اللقاح غير آمن للأشخاص المتعافين من كورونا”.\nومع ذلك، تؤكد الخبيرة الأكاديمية أن هناك حاجة إلى إجراء مزيد من الأبحاث.\nكما تقول أستاذة المناعة والأمراض المعدية في جامعة إدنبرة في إسكتلندا إلينور ريلي، إن المتعافين من الوباء “لديهم مستويات متباينة من الأجسام المضادة وأنشطة التحييد (إزالة أثار العدوى من الخلايا)”.\nلذلك تخلص ريلي إلى أن الحماية التي يتمتع بها هؤلاء متفاوتة من ناحية مدتها في المستقبل، والبعض قد يكون محميا بشكل أفضل من الآخر من الوباء.\nورأت أنه “من الممكن أن تكون فئة من المتعافين معرضة لخطر الإصابة بالوباء مجددا، وهذا يقتضي توفير حماية لهم”، وقالت إن اللقاحات “تحفز الأجسام المضادة بمستويات عالية في الجسد، بما يساعدها على حمايته لفترة أطول”.\nومن المقرر أن تبدأ بريطانيا، الثلاثاء، حملة تطعيم السكان بلقاح “فايزر” و”بيونتك”، ومع ذلك فإن غالبية من الأشخاص الأصحاء لن يحصلوا على اللقاح حتى العام المقبل، حيث ستكون الأولوية للعاملين في المجال الطبي وكبار السن وأصحاب الأمراض المزمنة.\nوكانت الحكومة البريطانية وافقت الأسبوع الماضي، على منح اللقاح للأشخاص الذين يزيد أعمارهم على 16 عاما، بينما تم منع الأطفال والحوامل مؤقتا من الحصول عليه.\nوسيتم منح اللقاح عن جرعتين تفصلهما 21 يوما.\nSKY\n\n",
                    "date": "5 ديسمبر، 2020",
                    "image_url": "https://i0.wp.com/ara.yekiti-media.org/wp-content/uploads/2020/12/000_8VD68G-750x430-1.jpg?resize=750%2C430&ssl=1",
                    "tags": [
                        "إقليم كُردستان",
                        "العدوان التركي على عفرين",
                        "المجلس الوطني الكُـردي",
                        "النظام السوري",
                        "بغداد",
                        "تركيا",
                        "تنظيم داعش الإرهابي",
                        "حزب الاتحاد الديمقراطي",
                        "حزب العمال الكردستاني",
                        "دمشق",
                        "سوريا",
                        "عفرين",
                        "قامشلو",
                        "قوات سوريا الديمقراطية",
                        "كردستان العراق",
                        "كردستان سوريا",
                        "موسكو",
                        "واشنطن"
                    ],
                    "title": "هل يحتاج المتعافون من كورونا إلى اللقاح؟"
                }
            ]
        }
    ]
}